[
  {
    "releaseTime": "2021-05-10 08:26:54",
    "sensationalTitle": "菲律宾外长对中国爆粗口，中菲关系有何隐忧",
    "dispassionateTitle": "菲律宾外长对中国爆粗口，中菲关系有何隐忧",
    "author": [
      {
        "authorName": "黄栋星",
        "authorTitle": "菲律宾华商纵横传媒社长"
      }
    ],
    "abstract": "蓝慕斯政权时代绑架华人浪潮记忆犹新，很多下层百姓获得绑匪的“义金”，不但不以绑架为罪恶，反倒支持绑匪行动，指责华人“活该”，更令人恐慌的是很多军警参与作案，当年若非华社团结一起抗争，后果不堪设想。",
    "link": "https://www.guancha.cn/huangdongxing/2021_05_10_590180_s.shtml",
    "attention": "46190",
    "content": "\t【文/观察者网专栏作者 黄栋星】\n\t菲律宾外长洛钦5月3日在推特发表带有粗话的推文，要求中国渔船离开牛轭礁。\n\t菲总统杜特尔特当晚不点名批评了洛钦，称“中国仍然是我们的恩人，不能因为我们与中国有冲突变得无礼、不尊重他人。”\n\t隔日，洛钦以推文向中国外长王毅道歉，并说一直以来自己都有一个难以企及的梦想，就是在内心和仪态上模仿王毅的优雅。他还称赞王毅是“史上最优雅、最聪明的外交官”。\n\t三月中旬，菲海岸警卫队称，约220艘中国船只停泊在南沙群岛牛轭礁。菲方认为这些渔船并非在捕鱼，船员是中国的“海上民兵”；这是中国要像当年一样夺取黄岩岛的先声。随着事态升温，菲海警卫队和海洋资源局组织船队到菲声索有主权岛礁一带巡逻演练，声称被中国海警船跟踪并恐吓。\n\t菲外交部向中国抗议，外长洛钦再对滞留南海部分海域的中国船只发表强硬言论，在推特爆粗口要他们滚蛋。\n\t经常在推特发表辛辣言论的洛钦为自己爆粗口辩护说：“一般文雅的外交辞令成不了任何事。”他称中国是“一个丑陋的怪物纠缠一名帅哥，这位帅哥是想当朋友的”。\n\t洛钦4月2日刚在福建南平同王毅会谈，还感谢中方为菲方抗击疫情提供援助和提供疫苗，展现了中国担当。仅仅不到一个月立刻变脸，对华前倨后恭爆粗后再捧王毅，既失去了外交官的风度，也让人猜想临近最后一年执政，杜特尔特政令管不住部长。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510081118794.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">菲律宾外长洛钦（资料图/马尼拉公报）</span> \n\t作为美国的军事同盟国，菲律宾军方从三月起就不断渲染中国入侵菲律宾在南海所声索主权岛礁的“威胁”，外交部逐日抗议，菲律宾亲美人士、政客和激进民间团体出动谴责中国和杜特尔特政府丧权辱国，对中国没有作为。杜特尔特数次亲临前线“灭火”，反对派对杜特尔特表述奋起反击，主流媒体跟风，铺天盖地持续月余报道，菲律宾充满着“反中”的氛围。\n\t菲律宾明年五月将举行大选，由于疫情加重，确诊病例突破一百万宗，近二万人死亡，菲律宾成为东南亚抗疫表现第二差的国家（印尼第一）。疫苗珊珊来迟，政府抗疫“焦头烂额”备受压力。封城年余，经济崩溃，民生痛苦，百姓不满情绪滋生。杜特尔特又身体有疾，经常“神隐”消失在公众视线，引起民众诸多猜测，对国家的稳定产生不利的影响。\n\t按照目前的局势发展，政府若能在11月底落实三千万人的接种工作，达到初步的“群体免疫”，逐步放宽限制，活络经济，则国家经济复兴有望；以杜特尔特的高民调，在目前反对派没有强大的候选人的挑战下，老杜及其继承人可望中选，菲律宾会持续按照老杜的路线，中菲关系也会得到庇护良性发展。\n\t不过，印度疫情大爆发，影响全球的人身安全和疫苗供应，世界疫苗短缺可能影响到对菲律宾的疫苗供应，形势充满不稳定性。\n\t菲律宾在明年大选前有三大隐忧：\n\t随着美、英、法三国航母进入南海摆出阵势“耀武扬威”，中国为己身利益也将双航母投入南海作常态化演习，针锋相对，南海战云密布。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510081357112.png\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"400\" height=\"403\"> \n\t<span style=\"color:#666666;\">BBC报道</span> \n\t今天中国的实力：14兆美元经济总量是美国的七成，科技力量如航天（可载人太空舱）、5G通讯和北斗卫星技术已超越美国。\n\t现代战争是信息科技战，相信中国在这方面有能力“制敌于先”，美国等西方联盟不敢跟中国“真打”，航母密集南海只是“秀肌肉”给盟国看，中美并不会真在南海大战。令人比较忧心的是，菲律宾军方为讨“主子”欢心，在杜特尔特眼皮底下铤而走险，挑衅中国。\n\t当下疫情肆虐，一些政客很容易操弄舆论来恶化中菲双边关系。一旦摩擦纠纷产生，华人首当其冲，近年印尼、越南、缅甸都已有具体案例。菲律宾华人在明年大选前也有三大隐忧：\n\t历史上西班牙殖民时期的六次大屠杀，1947年独立至60年代“菲人第一”时期，菲律宾政府对华人的排斥，以及九十年代的“绑架浪潮”，华人总是感到命运飘忽不定。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/10/20210510081756291.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">菲律宾不时爆出华人华侨遭绑架事件，图为香港一个旅行团于2010年在马尼拉遭到劫持，警察从被劫持的大巴中救出一名人质。（图/新华网）</span> \n\t华人在菲经济上占主导地位，给土著和西班牙裔财团带来巨大的竞争压力。与西方有密切关系的机构就利用“国家效忠”这个敏感的议题兴风作浪，经常就南海主权争端煽动菲律宾人的民族情绪，因此菲律宾时有排华风声，华人始终处在阴影之中。\n\t与东南亚国家相比，菲律宾贫富分化突出，大疫情导致经济大滑坡，政府无能力扶助穷人。底层菲人积怨已深，社会总有一天要为这种贫富悬殊付出沉重代价，被视为“富有”的华人将成为目标。\n\t蓝慕斯政权时代绑架华人浪潮记忆犹新，很多下层百姓获得绑匪的“义金”，不但不以绑架为罪恶，反倒支持绑匪行动，指责华人“活该”，更令人恐慌的是很多军警参与作案，当年若非华社团结一起抗争，后果不堪设想。\n\t大选竞逐即将展开，这是一场世纪的“殊死战”，是“民粹”主义与“民主精英”阵营的对决。由于杜特尔特颠覆了传统政治的许多机制，“独立外交政策”被指倒向中国，族群撕裂尤为激烈。这次大选将决定菲律宾未来政治发展的方向，选举结果关系着菲律宾未来的命运，华人被划为与“亲中”的老杜政权在同一条船上，因此前景也风险叠生。\n\t菲律宾若真再次大规模发生排华事件，作为世界大国及负责任的政府，中国护侨自是责无旁贷。依国际法规，50万华侨撤回应没有问题，但250万已入籍的华人会受到中国护侨的眷顾吗？从法律层面来讲，入籍华人已属于菲律宾公民，中国无从干涉。中国虽然可以在外交上给菲律宾当局压力，但“远水救不了近火”。\n\t当反华排华浪潮兴起，菲律宾人失了理性，引爆长期以来积累在心中的怒火，局势将难以预料，这也要求我们需提早做好防范。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-10 08:00:22",
    "sensationalTitle": "中国与多边主义",
    "dispassionateTitle": "中国与多边主义",
    "author": [
      {
        "authorName": "傅莹",
        "authorTitle": "外交部前副部长 清华大学战略与安全研究中心主任"
      }
    ],
    "abstract": "多边主义不应是实现独家目标的手段，采用多边主义不能只为了实现自身利益的最大化，有时甚至需要出让一定的利益，目的是通过利他和维护多方利益来满足更为宏大的利益需求。我相信，欧洲不希望多边主义成为任何国家谋取国家利益的工具，中国也不希望。",
    "link": "https://www.guancha.cn/fuying/2021_05_10_590178_s.shtml",
    "attention": "41775",
    "content": "\t【文/ 傅莹】\n\t中国人理解的多边主义是协商一致、合作治理、互利共赢。中国与欧洲对维护多边主义应该是有共识的，因为中欧都主张通过国际合作解决人类共同面临的挑战，都支持在联合国框架下的多边机构中协调处理分歧。推崇多边主义的大师鲁杰（John Ruggie）说过：“（多边主义）这一术语的定义意味着合作。”合作是中欧关系硕果累累的原因，也是未来继续合作的基础。\n\t今年1月，中国国家主席习近平在世界经济论坛“达沃斯议程”对话会的特别致辞中重点向世界阐释了中国的多边主义立场，表示要“始终维护以联合国为核心的国际秩序和国际体系，始终遵守以联合国宪章为宗旨的国与国关系基本准则。”\n\t中欧之间已经构建起互相依存度比较高的复合型关系，中国是欧盟最大的贸易伙伴，2020年双边贸易额达到6495亿美元，在新冠疫情期间，中欧班列运送了大量抗疫物资，为欧洲抗击疫情发挥了重要作用。从电视上可以看到载满来自欧洲货物的中欧班列，让人深深体会到中欧之间并不遥远，双方有广阔合作空间。\n\t今年3月我参加了意大利国际事务研究所举办的一场关于“欧洲战略自主”的研讨会。欧洲面对中美紧张关系、大国竞争等新的国际环境，感到困扰和压力，“欧洲战略自主”是因应变化而出现的思想潮流。\n\t我在会上感受到了欧洲人对与中国深化关系、增进了解的愿望，同时也意识到存在对中国有误解和分歧的问题。中欧由于文化、历史等多方面原因，难免存在认识上的差异，应该就各种新问题开展对话，增进了解，避免在误解基础上做判断。\n\t2020年爆发的新冠疫情对人类的启示之一是：在全球挑战面前没有国家可以独善其身。从历史的角度看，最大的遗憾是多边主义精神的缺位，大国乃至国际机制未能发挥足够的凝聚作用来调动国际抗疫合作。由此可见，中国和欧洲不应受到分歧的干扰，我们应更多聚焦共同利益，秉持多边主义精神，团结应对全球挑战。中欧需要建立更多沟通的桥梁，开展更多系统性对话，以冷静和平和的态度交流思想，增强对彼此的了解和信任。\n\t回望历史，人类推动多边主义的初衷是为了化干戈为玉帛，多边主义是为寻求和平而诞生的。现代国际关系形成之前就存在多边交往与合作的雏形，古希腊时期斯巴达牵头的伯罗奔尼撒同盟和以雅典为核心的提洛同盟，被视为多边外交的早期形态。在两千多年前的中国也有多边交往形态，例如，春秋战国时期的会盟制度等。但是，现代以维护和平和促进合作为目的的多边主义，还是诞生于20世纪，两次世界大战的惨痛教训促使人们思考如何建立一种能够调和国家间利益、终止战争、实现世界永久和平的多边机制。联合国的成立和联合国大厦门前扭结的枪筒，宣告了在国际社会依仗多边主义精神开展国际治理的共同意志。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/10/20210510075221396.jpg\"> \n\t<span style=\"color:#666666;\">图片来源：nonviolence.com</span> \n\t20世纪90年代以来，在冷战后世界和平发展潮流的推动下，多边主义得到越来越多和有效的发挥，多边国际合作激发出新的活力，多边协商、多边合作成为21世纪人类社会探索共同治理的主要方向。其间，联合国及其附属机构发挥着重要作用，新的世界大战得以避免，不少局部冲突得到控制，十几亿人成功脱贫，联合国宪章成为“世界和平与发展的重要保障”。可以认为，多边主义作为维护国际秩序和规范的基本范式，得到广泛认可和支持。\n\t对中国人来说，现代多边主义是一个比较新的概念，我们经历了从学习到接受再到坚决主张和积极实践的过程。伴随着中国在上个世纪80-90年代步步深入的改革开放，中国人开始接触和了解多边主义理念。例如在亚洲地区，我们从成为东盟对话国为起点，开启了多边外交和参与区域合作的进程。为了了解和学习多边主义概念和实践，我和同事们还曾专程到加拿大、新加坡等国家开展访谈活动。\n\t这些年来，中国陆续加入了各种国际多边组织，例如1986年加入关贸总协定（世贸组织前身）和亚洲开发银行、1991年加入亚太经合组织等。中国不仅成为以东盟10+1、10+3等机制为中心的地区多边合作的重要成员和活跃的贡献者，还开始主动设计和构建多边外交机制，例如组织和有效推进朝核六方会谈，举办上合会议和金砖会议，发起中国-东欧国家（17+1）多边合作机制等。在军事安全领域，中国积极参加联合国裁军会议，签署了《全面禁止核试验条约》等一系列条约。中国非常重视联合国、世界贸易组织、二十国集团等框架下的多边组织，坚定维护以联合国为核心的国际体系，在事关全球发展的如经济恢复、气候变化、公共卫生、防范恐怖主义等多边议程上，中国都成为不可或缺的参与方和贡献方。\n\t进入21世纪，中国的多边主义实践更加主动和积极，倡导建立了亚洲基础设施投资银行，提出共建“一带一路”。在2020年新冠疫情肆虐全球时，中国不仅努力控制和克服国内疫情，还广泛开展双边和多边合作，参加了联合国、二十国集团和世界卫生组织框架下的协调工作，倡导人员和物资的便利化安排，帮助贫困国家缓解债务难题，向联合国维和人员捐赠疫苗[1]，在气候变化领域承诺力争2030年碳排放达到峰值、努力争取2060年实现碳中和等[2]。在短短40多年时间里，中国人对多边主义概念的认识和了解有了大幅度的提升，在行动上也有了质的飞跃。作为一个发展中大国和参与国际事务的后来者，这个进步是很了不起的。\n\t欧洲人重视多边主义理念，欧盟就是多边主义的产物，也是迄今世界上最成功和成熟的地区性多边主义范例。就像欧盟外交和安全政策前高级代表费代丽卡·莫盖里尼说的，“欧盟生来就支持多边主义，多边主义融在欧盟的DNA里。”从语言学的角度看，多边主义这个词以“ism”结尾，因此可以理解为属于“信仰”意义上的概念。牛津词典对多边主义的释义是“在多边基础上形成协议或条约的原则或者实践。”[3]大英百科全书更为具体地说明，这些原则是“参与者之间不可分割的利益、传播互惠的承诺、旨在强制执行一种特定行为模式的争端解决制度”[4]。由此可见，多边主义不应是实现独家目标的手段，采用多边主义不能只为了实现自身利益的最大化，有时甚至需要出让一定的利益，目的是通过利他和维护多方利益来满足更为宏大的利益需求。我相信，欧洲不希望多边主义成为任何国家谋取国家利益的工具，中国也不希望。\n\t多边主义体现了人类历史发展的正确方向，体现的是平等、互利和开放的原则，通过对话协商的方式，力求在最大程度上照顾各方利益和关切。多边主义反对排他性和歧视性，在遵守规则的情况下，发挥全球和区域多边框架和机制的作用，推动世界和平、发展。大国在推行多边主义理念时，尤其需要克制追求独家利益的冲动，应能更多考虑整体利益和平均需求。如果把多边主义作为一种信念，那么就不应该建立在特定政治制度或者价值基础之上，而应该是基于和平、发展、公平、正义、民主、自由的全人类共同价值，是对人类美好未来的信念。\n\t当前，中美紧张关系对世界造成比较大的影响，欧洲在复杂形势下需要独立思考的空间。中国和美国没有必要也没有理由要求欧洲国家选边站队，欧洲与中国和美国都有紧密的合作关系，无论如何选择都会伤及自身利益。而且，从维护全球体系的完整性角度出发，欧洲也有责任劝说和帮助中美克服和解决分歧，而不是扩大矛盾乃至分裂世界。\n\t我很认同欧洲理事会主席米歇尔先生的观点：“多边主义才是应对全球性挑战的关键。”中国和欧洲都是当前世界的重要力量，以开放的姿态开展双方都有需要的合作是应对全球挑战的关键。我们应当坚持联合国在国际事务中的核心作用，维护所有国际社会成员平等参与的透明、公正、合理的国际秩序和体系。中欧应在关系到全球共同未来的重要议题下积极开展合作。例如在全球公共卫生问题上，中欧应在疫苗的有效发放和世界经济、国际交往的安全恢复上协商合作。2020年9月中欧正式签署《中欧地理标志协定》，决定共同打造中欧绿色合作伙伴、数字合作伙伴关系，这些都将促进中欧关系的深入发展。\n\t2020年人类经历了史上罕见的多重危机，作为世界两大力量、两大市场、两大文明，中欧通力合作将是多边主义的胜利，中欧并肩前行是对人类社会的贡献。\n\t【本文首发于2021年5月6日“欧盟动态”（EurActiv）网站观点栏目，作者傅莹是清华大学战略与安全研究中心主任、中国外交部前副部长】\n\t<strong>注释：</strong> \n\t1. 据新华社报道：“3月15日电中国常驻联合国代表张军15日致信联合国秘书长古特雷斯，正式通报中国将向联合国维和人员捐赠新冠疫苗，优先用于非洲任务区。”网址链接：<a href=\"http://www.xinhuanet.com/2021-03/16/c_1127214765.htm\" target=\"_blank\">http://www.xinhuanet.com/2021-03/16/c_1127214765.htm</a> \n\t2. 2020年9月22日，习近平主席在第七十五届联合国大会一般性辩论上提出：“力争2030年前二氧化碳排放达到峰值，努力争取2060年前实现碳中和。”网址链接：<a href=\"http://www.xinhuanet.com/politics/leaders/2020-09/22/c_1126527652.htm\" target=\"_blank\">http://www.xinhuanet.com/politics/leaders/2020-09/22/c_1126527652.htm</a><br>\n3. 原文为：“The quality of being multilateral; the principle or practice of forming agreements or treaties on a multilateral basis.”网址链接：<a href=\"https://www.oed.com/view/Entry/244227?redirectedFrom=multilateralism#eid\" target=\"_blank\">https://www.oed.com/view/Entry/244227?redirectedFrom=multilateralism#eid</a><br>\n4. 原文为：“Those principles are an indivisibility of interests among participants, a commitment to diffuse reciprocity, and a system of dispute settlement intended to enforce a particular mode of behaviour.”网址链接：<a href=\"https://www.britannica.com/topic/multilateralism\" target=\"_blank\">https://www.britannica.com/topic/multilateralism</a> \n\t（翻页查看英文版）\n\tHow China Views Multilateralism\n\tBy Fu Ying\n\t06-05-2021，EURACTIV\n\t(https://www.euractiv.com/section/eu-china/opinion/how-china-views-multilateralism/)\n\tMultilateralism, as we in China understand it, is about seeking consensus through consultation and manage common affairs through cooperation for shared benefits and win-win results. In this sense, China and Europe share a common interest in upholding multilateralism.\n\tWe both believe that the challenges faced by humankind should be tackled through international cooperation, and differences need to be addressed through consultations in multilateral institutions within the framework of the United Nations (UN). As John Ruggie, a renowned champion of multilateralism, said that “the definition of the term (multilateralism) means cooperation.” In China-EU relations, cooperation is not only the source of fruitful achievements to date but also the foundation for future cooperation.\n\tIn his special address at Davos Agenda, a virtual event with the World Economic Forum, Chinese President Xi Jinping expounded on China’s stance in upholding multilateralism. He said that China remains firm in its position to safeguard the international order and international system that is centered around the UN, and abide by the UN Charter of the United Nations as the basic and universally recognized norms governing state-to-state relations.\n\tChina and the EU have established a highly interdependent structure of relations. China’s trade with Europe registered USD 649.5 billion in 2020, making it the EU’s largest trading partner. During the COVID-19 pandemic, China Railway Express (CRE) delivered huge quantities of anti-virus supplies to European states，contributing to their fight against the pandemic. Watching on TV the arrival of CRE trains carrying varieties of European goods and products, I have no doubt that, despite the geographic distance, the two sides stand close with each other and share great potential for cooperation.\n\tIn March of this year, I attended the “European Strategic Autonomy” seminar hosted by the Italian Institute of International Affairs (IAI). The impression I had was that, against the background of changing international environment that features tense China-US relations, Europe is stressed by the pressure of major power competition. The concept of “European strategic autonomy” gained attention as a response to world changes.\n\tThe seminar provided a chance for me to appreciate the desire among the Europeans to further grow ties and deepen understandings with China. I also realized that there exist misunderstandings and differences between us which is not a surprise as we have grown out of different cultures and history. It gives us greater reason to have more frequent conversations including over various emerging issues to build better mutual understandings. I think it would be dangerous for major players in the world to decide on matters concerning each other based on misunderstandings.\n\tOne lesson we can learn from the COVID-19 pandemic in 2020 is that no country can face global challenges alone. Reflecting from a historic perspective, one can see the lack of multilateralism in this battle as the biggest disappointment. Major countries, even international institutions, failed to effectively gather enough strength in the global fight against the virus. Learning from this lesson, China and the EU should not be troubled by differences and focus on common interests and pull through global challenges together by upholding multilateralism. China and the EU should expand communication, increase systematic conversations, and exchange ideas in a calm manner.\n\tLooking back at history, multilateralism was forged with purpose of stopping war and forging amicable ties. It was born for peace. The earlier form of multilateralism appeared long before the &nbsp;modern international relations took shape. The Peloponnesian League led by Sparta in ancient Greece and the Delian League led by Athens were two examples regarded as multilateral diplomacy in its early days. Similar experience can also be found in ancient China more than two thousand years ago, i.e., leagues of lords during the Spring and Autumn Period and the Warring States Period. In the 20th century, the bitter lessons of the two World Wars compelled people to explore a multilateral mechanism that could coordinate inter-states interests, end wars, and ensure lasting world peace. The founding of the UN and the image of the Non-Violence sculpture at the UN Headquarters voiced, loud and clear, the common aspiration of the international community to uphold multilateralism in international governance.\n\tSince the 1990s, driven by the trend of peaceful development in the post-Cold War period, multilateralism has been more broadly and effectively practiced. Multilateral cooperation have gained new energies around the world, and multilateral consultation and cooperation have become the main channel for finding ways and means for global governance in the 21st century. The UN and its affiliated institutions have been playing a critical role in this process. New world wars have been avoided, many regional conflicts mitigated, and billions of people have successfully risen out of poverty. The UN Charter has become an essential guarantee of world peace and development. It can be argued that multilateralism, as a basic paradigm safeguarding international orders and norms, has gained broad recognition and support.\n\tFor many people in China, modern multilateralism is a relatively new concept, which we took time to learn, accept, and then firmly uphold. As China moved fast with reform and opening-up in 1980s and 1990s, there is also growing awareness about the concept of multilateralism along with greater contact with outside world. For example, in Asia, since becoming a Dialogue Partner of the Association of Southeast Asian Nations (ASEAN), China embarked on its journey of participating in multilateral diplomacy and regional cooperation. My colleagues and I visited Canada and many other countries to study the concept and learn about how multilateralism is practised in various fields.\n\tThe past years have seen China become a member of many global multilateral institutions. China joined the General Agreement on Tariffs and Trade (GATT), predecessor of the World Trade Organization (WTO), and the Asian Development Bank (ADB) in 1986, and joined the Asia-Pacific Economic Cooperation (APEC) in 1991. China not only plays a role in regional multilateral cooperation centered around the ASEAN Plus format, but also takes the initiative to design and build new multilateral mechanisms. For example, China organized and promoted the Six Party Talks on North Korean nuclear issues, hosted summits for BRICS and the Shanghai Cooperation Organization (SCO), and initiated the Cooperation between China and Central and Eastern European Countries (17+1). Regarding military security, China actively participated in the UN’s Conference on Disarmament, and signed a number of treaties including the Comprehensive Nuclear Test Ban Treaty (CTBT). China highly values multilateral institutions within the frameworks of the UN, WTO, and the Group of Twenty (G20), and vows to safeguard the international system centered around the UN. It is now an indispensable participant and contributor to many multilateral agendas on global development, including economic recovery, climate change, public health, and counterterrorism.\n\tEntering into the 21st century, China has become more proactive in multilateral agendas, by, for example, initiating the Asian Infrastructure Investment Bank (AIIB) and the Belt and Road Initiative (BRI). When the COVID-19 pandemic gripped the world, China not only endeavored to contain the virus at home, but also engaged in extensive bilateral and multilateral cooperation. Specifically, by working with the UN, G20, and the World Health Organization (WHO), China facilitated access for personnel and supplies, helped ease the debt of poverty-stricken countries, donated vaccines to UN peacekeepers[1], and in order to tackle climate change, pledged to achieve a peak in carbon emissions by 2030 and become carbon neutral by 2060.[2] Within just four decades, not only have the Chinese people significantly improved their understanding of multilateralism, but they also achieved a qualitative leap in translating the concept into practice. Therefore, it is fair to say that China, as a large developing country and a latecomer in international affairs, has secured remarkable progress.\n\tEuropeans value multilateralism, and the founding of the EU is viewed in the world as a successful product of multilateralism. It is now the most fruitful and sophisticated example of regional multilateralism in the world. As remarked by Federica Mogherini, former High Representative of the European Union for Foreign Affairs and Security Policy, “the European Union is genetically programmed to support multilateralism—multilateralism is in its DNA.” The word “multilateralism” ends with “ism,” which, based on linguistic analysis, often means a sort of “belief.” The Oxford Dictionary defines “multilateralism” as “the quality of being multilateral; the principle or practice of forming agreements or treaties on a multilateral basis.”[3] The Encyclopedia Britannica explains more specifically that these principles are “an indivisibility of interests among participants, a commitment to diffuse reciprocity, and a system of dispute settlement intended to enforce a particular mode of behavior.”[4] Therefore, multilateralism should not be used for the goals or interest maximization of any single party. Sometimes it is even necessary for the parties to make concessions so that one’s own interests can ultimately be met by practicing altruism and safeguarding multi-party interests. I think it is not Europe’s desire to allow multilateralism be used as a tool to serve the interests of one single party. Neither does China.\n\tMultilateralism is now commonly viewed as the right direction for the progress of mankind—that is, it strives to address the interests and concerns of all parties as much as possible through dialogue and consultation, based on principles of equality, mutual benefits, and openness. Opposing exclusiveness and discrimination, multilateralism encourages global and regional multilateral frameworks and mechanisms to play their role in promoting world peace and development in a rule-based manner. When major countries comply with multilateralism, they must restrain themselves from seeking only their own interests; instead, they should consider overall interests and average needs. Multilateralism, if regarded as a belief, should not be one based on a particular political system, but on universally shared common values, such as peace, development, fairness, justice, democracy, and freedom, which underpin a bright future of humankind.\n\tWhile tensions between China and the US are exerting an impact on the world and the political climate is getting more complicated, Europe needs space for independent thinking. There is no need or reason for Beijing or Washington to ask European countries to take sides. Europe has developed close partnership with both China and the US, which means its interests would be undermined whichever side it took. Moreover, to maintain the integrity of the global system, Europe has the responsibility to persuade and help China and the US to grapple with their differences, instead of expanding contradictions and even splitting the world.\n\tI tend to agree with Charles Michel, President of the European Council, that multilateralism is the key to meeting global challenges. For China and Europe, both important players in the international arena, the key lies in cooperation in an open manner. We should uphold the central role of the UN in international affairs and maintain a transparent, fair, and reasonable international order in which all members of the international community engage on an equal footing. China and the EU should work together on important issues concerning the future of all. For example, for the good of global public health, we should collaborate on the rollout of vaccines and the safe recovery of the world economy and international exchanges. In September 2020, China and the EU signed the EU-China Landmark Geographical Indications Agreement, aiming at building a green and digital partnership. All of these efforts will advance in-depth development of China-EU relations.\n\tIn 2020, humanity has experienced multiple crises that are rare in history. As two major forces, markets and civilizations in the world, our close cooperation will be a victory of multilateralism and will render a contribution to the progress of human society.\n\t（Fu Ying is the Chair of Center for International Security and Strategy (CISS) at Tsinghua University and former Vice Foreign Minister of China.）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-10 07:49:38",
    "sensationalTitle": "美国渲染台海危机是因为看不懂中国文件？",
    "dispassionateTitle": "美国渲染台海危机是因为看不懂中国文件？",
    "author": [
      {
        "authorName": "席佳琳",
        "authorTitle": "《金融时报》专栏作家"
      }
    ],
    "abstract": "时任美军太平洋司令部司令的菲利普•戴维森上将对美国参议员们表示，中国攻台威胁“在这十年内，事实上在未来六年内是显而易见的”。《经济学人》杂志上周刊文形容台湾是“地球上最危险的地方”。",
    "link": "https://www.guancha.cn/XiJiaLin/2021_05_10_590177_s.shtml",
    "attention": "79870",
    "content": "\t【文/席佳琳，译/观察者网 由冠群】\n\t预告台海危机的警报已疯狂响起。时任美军太平洋司令部司令的菲利普•戴维森上将（Admiral Philip Davidson）今年3月对美国参议员们表示，中国攻台威胁“在这十年内，事实上在未来六年内是显而易见的”。《经济学人》杂志上周刊文形容台湾是“地球上最危险的地方”。\n\t现在是时候后退一步，思考一下这个事实：人们的焦虑其实大多来自对一份中共文件的误读。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/08/20210508172821329.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">英国《金融时报</span><span style=\"color:#666666;\">》刊载本文</span> \n\t据美国国防部官员称，戴维森之所以做出这样的预测，一个关键原因是中国共产党新提出了一个发展中国人民解放军军力的2027年节点目标。一位美国国防部官员称之为“解放军现代化进程中的一个新里程碑”，声称这是“将2035年的目标加快八年实现”。\n\t但这里有几件事需要澄清。首先，说北京改变了本国武装力量的中长期发展目标是错误的。在去年10月一次高层会议结束后，中共表示要“确保二〇二七年实现建军百年奋斗目标”。\n\t《南华早报》从公报中推断，党的会议要求“到2027年建成一支完全现代化的军队”——即在中国人民解放军建军一百周年之际达到这个目标。但是，实现军队的全面现代化是党中央为2035年设定的目标，其目的是到2049年将解放军打造成“世界一流”军队。\n\t国际战略研究所研究中国军事现代化问题的专家梅亚•努文斯（Meia Nouwens）说：“有人说，要在2035年实现的现代化目标已被提前到了2027年。这根本不对。”她认为，之所以会有这样的误解，是因为中共在同一段中谈到有必要“加快实现军事现代化”——其实几乎每份中共文件在谈到解放军时都会用到这样的套话。（译注：作者在这里指的是中共十九届五中全会公报中有关解放军的论述：“……确保二〇二七年实现建军百年奋斗目标。要提高国防和军队现代化质量效益，促进国防实力和经济实力同步提升……”）\n\t<br>\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508173118864.jpg\"> \n\t<span style=\"color:#666666;\">《</span><span style=\"color:#666666;\">中共十九届五中全会公报</span><span style=\"color:#666666;\">》原文</span> \n\t麻省理工学院研究解放军问题的专家泰勒•弗雷维尔（Taylor Fravel）指出，自2027年目标出现后，中共发布的文件仍继续提到2035年和2049年目标，这表明后两个目标并未发生改变。\n\t此外，美国军方官员还在更加积极地兜售这样一种观点，即北京对其军事能力越来越有信心，有可能对台湾发动攻击，而专家们则质疑了这种观点。\n\t努文斯说：“他们有信心，他们可以快速建造出大量现代化舰艇。” 接着她又补充道：“但如何操作这些舰艇却要复杂得多。”她是指解放军在进行联合作战和使用网络技术方面，仍然面临巨大的挑战。\n\t分析人士表示，中国领导人只有在被推到墙角别无选择，或确信此战必胜后才会发动一场战争（很可能会使美国及其盟国卷入）。\n\t这些都不是在贬低中国日益增长的军事实力，也不是在贬低中国利用军事实力施压台湾的能力。中国军机现在几乎每天都会飞入台湾防空识别区，而且飞行频率和范围都在增加和扩大。\n\t但这些举动并非为开战做准备，而更可能是在用所谓的“灰色地带战术”恐吓台湾。不断渲染台海危机可能正是这种策略所要达到的效果。\n\t一些安全专家认为，美国印太司令部发出战争风险加剧的警告是为了争取预算资金，以保证美军继续驻扎在该地区，同时也要在拜登政府重新评估美国对华政策时施加影响。\n\t德国的“美国马歇尔基金会”资深中国问题专家邦尼•格拉泽（Bonnie Glaser）说，这不是对中国地区利益的系统性分析，而是“在美国国防利益驱动下做出的评估。它们确实损害到了美国的国家利益。”\n\t（观察者网由冠群译自英国《金融时报》）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-10 07:42:07",
    "sensationalTitle": "美国做出这种事，印度该吸取教训了",
    "dispassionateTitle": "美国做出这种事，印度该吸取教训了",
    "author": [
      {
        "authorName": "周波",
        "authorTitle": "清华大学战略与安全研究中心高级研究员、中国论坛特约专家"
      }
    ],
    "abstract": "我曾在一次国际会议上问一位美国海军高级军官，中美两国如何防止在南海发生双方都不想要的事故。他毫不犹豫地回答：\"中国舰长想说什么就说什么， 但不要挡我的道“。但这是不可能的。",
    "link": "https://www.guancha.cn/ZhouBo3/2021_05_10_590175_s.shtml",
    "attention": "75824",
    "content": "\t【文/ 周波】\n\t4月7日，当美军一艘9000吨级导弹驱逐舰\"约翰·保罗·琼斯\"号出现在印度专属经济区（EEZ）内，在拉克夏德韦普群岛以西约130海里处宣称拥有航行自由权时，印度吃了一惊。\n\t印度外交部对此次突如其来的行动表示吃惊并提出了“温和”的抗议，称这次行动是未经许可的。它还表示，其担忧已\"通过外交渠道\"传递给华盛顿。\n\t如果印度有选择余地—假设美国海军不声张此事—新德里很可能会假装什么都没发生。然而，这一事件发生在首次“四方安全对话峰会”后不到一个月，又是美国总统气候特使克里访问新德里期间，因此不容忽视。\n\t近年来，印度和美国一直高唱\"自由开放的印太\"，但并不是心心相印。挑战印度专属经济区的决定表明，华盛顿并不认为印度洋数百万平方公里的水域是\"自由开放的\"。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/07/20210507154909552.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">美海军阿利·伯克级驱逐舰“约翰·保罗·琼斯”号资料图片（资料图）</span> \n\t俾斯麦据说有一句名言，\"法律就像香肠，最好不要看它们被制作的过程\"。《联合国海洋法公约》（以下简称“公约”）可能是有史以来制作的最长的“香肠”。谈判进行了九年，可想而知，公约不乏妥协之处，若干模棱两可的地方可被灵活解读。\n\t自1982年公约通过以来，将近40年过去了。美国还没有批准公约，但它的所作所为却俨然是海洋法的守护者。根据五角大楼的说法，从2019年10月1日到2020年9月30日，美军以行动挑战了\"全球19个不同声索国提出的28项不同的过度海洋主张\"。\n\t一个简单的问题冒出来了: 如果公约很好，为什么美国还没有批准？如果公约不好，为什么美国要以它的名义挑战别国？\n\t德里警惕地将印度洋作为自己的后院来守护，对中国在印度洋日益增长的影响力感到不满，这已不是什么秘密了。印度外长苏杰生说，去年印中两国士兵在边境地区的加勒万河谷发生的致命斗殴，使印度对中国的信任\"受到严重干扰\"。\n\t但当德里模仿华盛顿兜售\"自由开放的印太\"时，几乎产生了喜剧效果。因为在国际海洋法方面，印度与中国的共同点多于印度与美国的共同点。\n\t例如，与印度一样，中国不接受公约第298条所述的所有争端的仲裁。印度在向美国提出抗议时表示，它认为\"该公约没有授权其他国家在未经沿岸国同意的情况下在其专属经济区和大陆架进行军事演习或演训，特别是涉及武器或爆炸物的军事演习或演训\"。\n\t与印度一样，中国也关注外国在其专属经济区的军事活动。中国对美军高强度和大范围的抵近侦察提出了批评。中国和印度的立场并不是孤立的。世界上有20多个国家对外国在其专属经济区内的军事活动有不同程度的限制。\n\t不过，一个关键的区别是，北京对美国行径的反应是强有力的，这与德里大相径庭。至少从1992年起，美国一直在针对印度的海洋主张进行“航行自由行动”（Fonops），但\"（印度）政府和海军更愿意对美国在专属经济区的行动保持沉默“，印度分析师马诺伊·乔希在2019年写道，\"没有印度海军试图阻挠美国军舰的记录“。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/07/20210507155203441.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">1991-2018“航行自由行动”的地区分布（图源：中国南海研究院）</span> \n\t中国则有从抗议、舰对舰警告到拦截等的各层级反应，尤其是当美国军舰进入中国南海岛礁附近12海里领海时。在海上已经发生了许多危险的遭遇。\n\t我曾在一次国际会议上问一位美国海军高级军官，中美两国如何防止在南海发生双方都不想要的事故。他毫不犹豫地回答：\"中国舰长想说什么就说什么， 但不要挡我的道“。\n\t这是不可能的。如果美国在中国南海水域增加“航行自由行动”频次，越来越强大的中国人民解放军海军只会更加坚决地遏制它们。因此，至少从理论上讲，另一场危机的发生只是时间问题。\n\t马凯硕在其《中国赢了吗》一书中假设，到2050年，当中国经济规模实际是美国经济规模的两倍时，美军可能会离开西太平洋，撤回到西半球距中国11，000公里之遥的地方。也许吧！但在那之前会发生什么呢？\n\t对北京来说，一个根本性的问题是：如果美国想要止沸，为什么还要一直往火里填柴？是美国军舰定期到中国家门口挑衅，而不是中国军舰到美国家门口挑衅。\n\t目前尚不清楚，在华盛顿与中国展开竞争并希望德里站在自己一边之际，美国海军为何选择宣扬其在印度专属经济区的行动。这对印度来说是一个有用的教训：权宜之计可能会在短期内奏效，但从长远看，它很少会有回报，更糟糕的是，它还可能引火烧身。\n\t（本文原载于2021年5月6日《南华早报》，英文原作见下）\n\t<strong>Why India’s maritime interests are closer to China than the US </strong> \n\tIndia was surprised when the USS John Paul Jones, a 9,000-tonne guided missile destroyer, asserted navigational rights some 130 nautical miles west of the Lakshadweep Islands on April 7, inside India’s exclusive economic zone (EEZ), without requesting prior consent.\n\tTaken aback by the suddenness of the operation, India’s Ministry of External Affairs made a mild protest, saying the operation was unauthorised. It also said its concerns had been conveyed to Washington “through diplomatic channels”.\n\tIf India had a choice – that is, if the US Navy made no mention of it – New Delhi would probably have pretended nothing had happened. However, the fact the incident took place less than a month after the first Quad summit and during US presidential climate envoy John Kerry’s visit to New Delhi was too much to ignore.\n\tIndia and the United States have been part of the chorus chanting about the “free and open Indo-Pacific” in recent years, but they are not birds of a feather flocking together. The decision to challenge India’s EEZ suggests that Washington does not consider millions of square kilometres of water in the Indian Ocean “free and open”.\n\tOtto von Bismarck is famously reported to have said, “Laws are like sausages, it is better not to see them being made.” The UN Convention on the Law of the Sea (Unclos) is probably the longest sausage ever made. It was negotiated for nine years, and understandably compromises were made and ambiguities that could be flexibly interpreted were found.\n\tAlmost four decades have passed since the convention was adopted in 1982. The US still has not ratified the convention, yet it behaves as if it is the guardian of maritime law. From October 1, 2019 to September 30, 2020, US forces operationally challenged “28 different excessive maritime claims made by 19 different claimants throughout the world”, according to the Pentagon.\n\tA simple question arises. If the convention is good, why hasn’t the US ratified it? If it is not good, why would the US challenge others in the name of it?\n\tIt is no secret Delhi is not happy with China’s growing influence in the Indian Ocean, which India jealously guards as its own backyard. The deadly brawl between Chinese and Indian soldiers in the Galwan Valley in the border areas last year made its trust towards China “profoundly disturbed”, as Indian Foreign Minister Subrahmanyam Jaishankar said.\n\tBut when Delhi mimics Washington to tout the “free and open Indo-Pacific”, it almost has a comedic effect. India has more in common with China than with the US when it comes to international maritime law.\n\tFor example, like India, China does not accept arbitration on all disputes referred to in Article 298 of the convention. In its protest to the US, India said it believed “the convention does not authorise other states to carry out military exercises or manoeuvres, in particular those involving weapons or explosives, without the consent of the coastal state in the exclusive economic zone and on the continental shelf”.\n\tLike India, China is concerned with foreign military activities in its EEZ. China has criticised America’s high intensity and large scale close-in reconnaissance. China and India are not alone. More than 20 countries in the world have restrictions on foreign military activities in their EEZs, to varying degrees.\n\tA key difference, though, is that Beijing’s response to America’s behaviour is robust, unlike that of Delhi. The US has conducted freedom of navigation operations (Fonops) directed at Indian maritime claims since at least 1992, but “the [Indian] government and navy prefer to remain silent on US operations in the EEZ”, Indian analyst Manoj Joshi wrote in 2019. “There is no record of the Indian Navy having attempted to thwart US Navy ships.”\n\tChina’s response ranges from protests and ship-to-ship warnings to interceptions, particularly when American ships enter into the 12-nautical-mile territorial waters off Chinese rocks and islands in the South China Sea. There have been a number of dangerous encounters at sea.\n\tI once asked a senior American naval officer at an international conference how China and the US might prevent accidents that neither wants in the South China Sea. Without hesitation he said, “The Chinese ship commander can say whatever he wants, but don’t sail in my way.”\n\tThis is impossible. If American Fonops increase in China’s waters in the South China Sea, an ever-stronger PLA Navy can only become more determined to check them. Therefore, at least in theory, it is only a matter of time before another crisis occurs.\n\tIn Kishore Mahbubani’s book Has China Won?, he assumes that by 2050, when the Chinese economy could effectively be twice as large as the US economy, America could withdraw from the western Pacific Ocean and retreat back into its hemisphere and live 11,000km away from China. Maybe. But what would happen before then?\n\tFor Beijing, a fundamental problem exists – if the US does not want the water to boil, why does it keep throwing wood into the fire? It is the American ships that come regularly to China’s doorstep and not the other way round.\n\tIt is not clear why the US Navy chose to publicise its operation in India’s EEZ at a time when Washington wants Delhi to take its side in its competition with China. It is a useful lesson for India. Expediency might sell in the short term, but it seldom pays off in the long run and, worse still, it might backfire.\n\t<strong>Senior Colonel Zhou Bo (ret) is a senior fellow at the Centre for International Security and Strategy at Tsinghua University and a China Forum expert</strong> \n\t<br>\n<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong>"
  },
  {
    "releaseTime": "2021-05-10 07:28:39",
    "sensationalTitle": "中国需要担心输入性通胀吗？",
    "dispassionateTitle": "中国需要担心输入性通胀吗？ ",
    "author": [
      {
        "authorName": "朱鹤",
        "authorTitle": "中国金融四十人论坛青年研究员"
      },
      {
        "authorName": "盛中明",
        "authorTitle": "中国金融四十人论坛青年研究员"
      }
    ],
    "abstract": "产生输入性通胀，至少要三个条件：1）本国是国际商品价格变动的接受者；2）固定汇率制度的安排；3）国内各类工业品价格和消费品价格的通畅传导。现阶段，这三个条件在中国基本都不成立。",
    "link": "https://www.guancha.cn/zhuhe/2021_05_10_590173_s.shtml",
    "attention": "39591",
    "content": "\t【文/朱鹤、盛中明】\n\t近期，部分大宗商品价格走高，带动PPI快速回正，有观点认为这是典型的输入性通胀。梳理已有学术研究和事实可以发现，<strong>输入性通胀有其特定的作用机制，中国的现实并不完全满足其作用条件</strong>。\n\t目前PPI的阶段性上扬固然与大宗商品价格上涨有关，但与所谓的“输入性通胀”相差甚远，不应将其误读为“输入性通胀”，以免造成决策误判。\n\t<strong>·输入性通胀的定义与机制</strong> \n\t<strong>1、学术论文如何定义输入性通胀</strong> \n\t输入性通货膨胀，即由外部经济因素变化引起的国内物价总水平的上涨。\n\t国际上对输入性通胀（Imported Inflation）的研究始于20世纪70年代的石油危机期间，Cagan（1980）在对1971-1974 年美国通货膨胀的研究中，将国内物价上涨主要归因于外部冲击，提出这种外部传导的通货膨胀无法有效地通过国内的货币政策进行控制。Kolodko（1987）将输入型通胀定义为一种“由超过供给的有效需求的异常流入或不断增加的进口成本引起的”物价上涨趋势。\n\t<strong>但从最近半个世纪两次国际大宗商品持续大幅涨价的历史来看，输入性通胀对似乎不能很好地解释同时期内各国的通胀差异</strong>。\n\t弗里德曼（1979）曾比较了石油危机期间美国、日本、德国和英国的通胀水平，发现各国的通胀水平并不都随油价的上涨而同步变化，输入性通胀难以解释各国通胀的差异。\n\t他指出，20世纪70年代初期，日本和英国的通胀率每年在30%以上，而美国的通胀率在10%左右，德国不到5%。在1973年石油危机之后的五年里，德国和日本的通货膨胀减慢了，德国每年的通胀率从大约7%减到不足5%，日本从30%以上减到5%；美国的通货膨胀却在之后一年达到最高峰，约12%，1976 年降到5%，然后在1979年又升到13%以上。\n\t他还指出，“德国和日本是100%依靠进口石油的，可是它们在降低通胀率方面，却比50%石油依靠进口的美国、或是已成为大产油国的英国做得好。”以上显著的差异并不能用石油危机的冲击来解释。\n\t伍戈（2011）也梳理了21世纪初到2008年国际油价上涨趋势中不同国家通胀的不同表现，发现各国通胀率基本稳定在4%-5%以内，显著低于20世纪70年代石油危机期间10%-20%以上的涨幅，通胀自身的波动性更加缓和，且其与大宗商品价格的联动性似乎也在减弱。在国际大宗商品价格冲击下，德国、日本这类石油依存度高的国家通胀率保持在较低水平；而美国石油依存度相对较低，但通胀率反而较高。作为产油大国，英国的通胀率却是这四国中最高的。\n\t这些基本事实表明，用输入型通胀或外部成本冲击不能很好解释各国在通胀方面的差异表现。\n\t<strong>2、输入性通胀的传导机制</strong> \n\t现有学术研究一般将外部因素对国内物价水平的影响途径分为三类，然后构建计量模型对相应传导机制进行验证。\n\t这些计量模型大多使用国际商品价格、其他国家的货币供应量等指标反映外部因素，作为解释变量，将国内CPI、PPI的变动作为被解释变量，然后使用不同模型验证外部因素对国内物价水平是否有显著影响，以及解释力度如何。\n\t我们发现，已有的学术研究的研究结论存在比较明显的差异。\n\t<strong>2.1 成本推动机制下的输入性通胀</strong> \n\t传导机制：进口商品价格上升推高了国内基础产品的成本，在没有超额需求的条件下，成本提高会引起价格水平的普遍上涨，带来成本推动型的通胀。\n\t当前对输入性通胀的讨论主要都是基于这个逻辑。但是，上述机制要发挥作用，至少要满足三个必要条件：\n\t一是本国是国际商品价格变动的接受者，国内的供需状态基本无法对国际商品价格产生影响，且本国的汇率升值不能抵消进口价格的上涨。\n\t如若不然，“输入性”也就无从谈起。这也是为什么这一机制在“小国开放经济”模型中会有显著作用。\n\t二是国外进口原材料的成本在国内生产成本中占主要部分，其价格变动会显著影响国内产成品的价格。\n\t艾进等（2015）根据物价水平受劳动力、原材料、土地三大要素价格影响的模型计算，发现CPI 对三大要素价格的平均反应弹性分别为0.16、0.08 和0.02，由此计算出2009年8月至2010年9月劳动力、原材料、土地价格从成本角度对CPI 的贡献比例分别为74%、17%和9%。可见在成本因素中，劳动力成本占据绝对主导地位。\n\tLe Blanc等（2014）也曾指出，20世纪70年代石油危机带来的油价上涨对美、日、法等发达国家的通货膨胀造成了很大影响，但2000年之后，油价对这些国家通胀的影响变得十分有限。\n\tBernank等(2004) 也发现，进入21世纪以后大宗商品价格对CPI影响较小，他们总结的原因在于原材料占总成本比重变小，且部分成本已经被生产商或经销商利润所吸收。\n\t三是PPI对CPI有通畅的传导效应。王京晶（2011）在对输入性通胀进行研究时发现，国际金融衍生品价格、进口价格主要改变生产厂商的生产要素价格, 最终表现为PPI的变动。但是，由于PPI与CPI之间传导不通畅，输入型通胀因素对CPI波动的影响程度被大大削弱。\n\t<strong>2.2 贸易机制下的输入性通胀</strong> \n\t传导逻辑：当国外出现通货膨胀、价格上涨时，会刺激出口商更多向外国出口商品，同时抑制本国居民对国外进口商品的消费，而转为增加对本国商品的消费，最终带来国内总需求增加，引发国内通胀。上述机制如要成立，也要满足两个必要条件：\n\t一是固定汇率。在上述价格机制下，国外的通胀因素如果要对贸易结构产生作用，就必须要求本国的汇率固定，否则国内外价格的相对变动会体现为汇率的变化。\n\t二是本国出口商品的供给价格弹性和进口商品的需求价格弹性都要足够大。如果本国出口商品的供给价格弹性小，即使国外价格变动很大，国内出口也不会受到很大影响。同时，如果国内对进口商品的需求价格弹性也小，进口商品涨价不会显著影响需求量。\n\t<strong>2.3 稳汇率导致的输入性通胀</strong> \n\t传导机制：当国外出现通货膨胀和价格上涨时，会造成外币相对于本币的贬值，本币升值预期会造成大量国际资本的流入。出于维护本国汇率稳定的目的，本国央行会被动增加货币供给，进而刺激国内总需求并导致通胀。\n\t这种机制成立的必要条件是保持汇率稳定是央行的重要目标。换言之，在三难选择中央行实际上放弃了货币政策的独立性，选择了汇率稳定和资本自由流动。\n\t<strong>·2011年关于输入性通胀的讨论</strong> \n\t当前，国际大宗商品市场存在一定的涨价趋势，部分观点将这一趋势与国内PPI的上行相关联，提出对“输入性通胀”的担忧。我们可以简单复盘上一轮关于输入性通胀的集中讨论，也就是2011年。\n\t如图1所示，当时CPI当月同比增速从2010年初开始持续冲高至2011年7月6.5%，PPI增速也运行在7%左右的高位。当时的经济背景是，全球正处于应对国际金融冲击后的政策大宽松时期，国际大宗商品价格飙升。北海布伦特与WTI原油收盘价均在2011年上半年突破100美元/桶，当年4月，伦敦金属交易所的铜、锡、铅、铝价格同比分别上涨21.4%、72.3%、25.7%和13.9%。芝加哥交易所的玉米、小麦、大豆、豆油价格分别上涨了96.2%、61.2%、44%和48.6%。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/08/20210508165049770.jpg\"> \n\t<span style=\"color:#666666;\">图1：2009-2013年CPI与PPI月同比增速（%）走势</span> \n\t在这样的背景下，市场和学界围绕防范输入性通货膨胀风险展开了一定讨论。\n\t彭森（2012）全面分析了全球的宽松货币环境、国际资金炒作大宗商品、石油生产国政治不稳定和经济恢复等因素对国内通胀的影响；并从数据表现上描述了国际商品价格通过商品、资本和信息流动渠道对国内价格的传导。\n\t但是，伍戈（2011）则梳理了输入型通胀的内涵及其传导机理，发现输入性通胀并不能解释历史上各国通胀的差异；并尝试用货币存量与经济总量的偏离程度解释上述通胀差异，有较好的解释效果，由此提出抑制国内通胀的首要手段依然是控制好国内货币总量。中国发展研究基金会也在2011年6月组织研讨会分析当时通胀的成因和趋势。\n\t简单复盘当时的宏观背景，不难发现<strong>国内的刺激政策才是造成通胀的主要原因，所谓国际大宗商品价格上涨，一定程度上是“出口转内销”的结果</strong>。\n\t为应对全球性金融危机, “4万亿”刺激计划逐步推进, 2009年和2010年我国M1 和M2增速均处于20%以上, M2与GDP同比增速差额和M2占GDP比重均处在当时的历史高位。同时，2009年和2010年新增信贷额分别达到9.58万亿元和7.92万亿元。\n\t根据当时中金公司（2011）的一项测算，2008-2010年，中国贡献了全球新增货币中的60%。[数据来源于《中国发展研究基金会研究参考》2011年第19号，其中记录了当时中金公司代表在2011年6月3日由中国发展研究基金会主办的宏观经济形势分析会上的发言，发言中对这一数据做了表述。]\n\t大规模资金主要以政策驱动、政府投资的形式进入实体经济, 激发了国内的投资需求和消费需求，稳定了经济增长，但也形成了阶段性的超额需求，抬升了总体价格水平。当相关基建逐渐转换为生产力、促进生产率和总供给的扩大之后，当时的通胀形势也逐渐缓和下来，到了2011年12月，CPI月同比增速开始回落至4.1%，此后又逐步降至2012年7月份的1.8%。\n\t从结果看，2011年恰是那一轮商品价格的高点，同时也是全球通胀水平的周期性高点。自那以后，全球大宗商品进入了持续5年的下跌周期，对抗通缩压力成为了新的主旋律。\n\t<strong>·现阶段中国不具备输入性通胀的条件</strong> \n\t<strong>1、基本事实：PPI明显强于CPI</strong> \n\t从CPI观察价格走势，其主导因素仍集中于食品供给端和疫后需求恢复。猪肉供给持续恢复会带动整体CPI下行，服务业复苏加快，但距离常态还有一定距离，核心CPI已经脱离底部，但持续上行速率不会太高。\n\t2021年1-3月，CPI累计增速为零，整体CPI的走势依然数主要受高基数和猪肉供给增强的影响。\n\t1-3月食品类CPI累计同比增速为0.2%，较去年同期20.3%的高增速下降了20.1个百分点。食品类消费品中，猪肉依旧是最大的扰动因素。受此前春节期间冷冻肉投放增加和生猪存栏持续恢复影响，22省市平均猪肉价格已经从2021年1月1日的48.83元/千克降至4月2日的38.9/千克，降幅20.3%。CPI中的猪肉分项在1-3月的累计降幅也达到12.5%，拉动整体CPI在低位运行。\n\t此外，今年1-3月份，全国未出现影响较大的极端天气，保证了鲜菜等时令性食品供给的充足，鲜菜类CPI1-3月累计同比增速4.8%，较去年同期下降了4.2个百分点。\n\t展望整体CPI走势，食品尤其是猪肉供需状态仍是不容忽视的因素。根据农业农村部相关负责人表示，按2020年的各月生猪存栏量环比平均递增2.1%的速度，预计到2021年6月份左右，生猪存栏量就会完全恢复到2017年的存栏水平。所以，整体CPI的在下一阶段下行的动力依旧显著。还要注意到服务业逐步恢复但节奏仍偏缓慢，疫后居民消费需求依然偏弱，核心CPI脱离底部后上行的速率预计仍会较低。\n\t市场普遍谈论的通胀压力实际上主要集中于PPI。3月份PPI同比增4.4%，环比增1.6%，为历史最高环比涨幅。我们用每个工业行业的规模以上企业2020年的营收占比作为权重，按照《上证产业链指数系列编制方案》中的上中下游划分办法，可以计算出上中下游工业行业各自的PPI当月同比增速（图5）。可以发现，整体工业品的价格上涨在数据表现主要来源于产业链上游行业的涨价。\n\t但上游工业行业的涨价也并不能一概而论，我们以2020年1月2日的价格为基期，以2021年4月23日的最新数据观察黑色、有色、原油和农产品四大类大宗商品在疫情之后的南华商品指数变动（图6）。与疫情之前相比，黑色金属涨幅最大（152%），其次是有色金属（39%），接着是农产品（19%），而原油则仍有33%的跌幅。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170229929.jpg\"> \n\t<span style=\"color:#666666;\">图6：各类大宗商品的南华商品指数走势 &nbsp;数据来源：Wind</span> \n\t<strong>2、中国不必担心输入性通胀的风险</strong> \n\t如前文所述，输入性通胀有三种主要作用机制（图7），当前讨论实际上基本集中在成本推动途径上。\n\t综合来看，要产生输入性通胀，至少有要有三个条件：一是本国是国际商品价格变动的接受者；二是固定汇率制度的安排；三是国内各类工业品价格和消费品价格的通畅传导。\n\t现阶段，这三个条件在中国基本都不成立，中国不必担心输入性通胀的风险。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170422892.jpg\"> \n\t<span style=\"color:#666666;\">图7：输入性通胀三种主要作用机制和必要条件</span> \n\t首先，中国是全球第二大经济体，并不是作为价格接受者的小国经济。中国对大宗商品的需求会对国际大宗商品价格产生显著影响。\n\t王安建和王高尚（2019）的研究表明，2018 年全球主要40 种矿产资源中，我国有30种矿产消费量居世界第一位[数据来源于《全球矿产资源战略研究工作报告》，王安建、王高尚主编。]。\n\t根据统计（图8），我国能源和重要矿产消费量中占全球比例超过50%的矿种有12种，超过40%的有23种。这些矿产资源中不乏煤炭、水泥灰岩、铁、锰、铜、铝、铅、锌和磷等大宗。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170554478.jpg\"> \n\t<span style=\"color:#666666;\">图8：2018 年中国主要矿产消费量占全球比例</span> \n\t<span style=\"color:#666666;\">数据来源：王安建,高芯蕊.中国能源与重要矿产资源需求展望[J].中国科学院院刊,2020,35(03):338-344.</span> \n\t其次，经过多年的改革，目前人民币汇率的弹性大大增强，能够比较充分反映各类经济信息。本轮大宗商品价格上涨的过程中，汇率升值对依赖外部进口的大宗商品价格上涨事实上起到了对冲作用。（图9）\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170835619.jpg\"> \n\t<span style=\"color:#666666;\">图9：南华商品综合指数与人民币汇率指数走势 &nbsp;数据来源：Wind数据库</span> \n\t最后，在本轮经济复苏过程中，CPI和PPI则出现明显背离，只有PPI在快速上升，更能综合反映物价变化的GDP平减指数也没有显著上升。即使中国经济已经持续复苏了4个季度，实际面临的通胀压力也并不大。\n\t这种背离并不是新现象。2016年之后，PPI与CPI就一直存在持续背离。这至少说明，过去五年里，并没有看到PPI能够向CPI传导的有效证据，从生产端向消费端的价格传导机制并不顺畅。\n\t综上可知，中国不具备输入性通胀的基础，不必担忧所谓的输入性通胀。国内经济的恢复节奏和结构特征可以解释大部分的大宗商品价格上涨。如前文图6所示，当前国内大宗商品的价格上涨最突出是黑色金属的涨价，有色金属位于其次。而2021年3月分行业的PPI同比增速中，黑色金属的采选业以34.7%的增速位居全行业最高，黑色金属加工业21.5%的增速也位居前列；有色金属加工（21.3%）和有色金属采选（13.3%）的高PPI增速也与有色价格的上涨互相印证。而结合图8数据，在黑色金属中，我国对铬的需求量全球占比超过60%，对锰和铁的需求量则接近50%；有色金属中，我国对钨的需求量全球占比接近80%，对铝、铜的需求量也超过50%。在我国对主要金属矿产需求占全球需求量如此巨大的背景下，国内需求变动才是影响价格的主因。\n\t通胀是总量问题，通胀的表述隐含着经济过热的意义，这会对货币政策形成掣肘。近两个月的宏观数据表明，我国经济尚处于复苏通道中，核心CPI也刚刚脱离连续下滑的趋势，许多服务性行业虽然在持续恢复，但距离常态还有一定距离，此时讨论通胀压力为时尚早。\n\t应对大宗商品价格上涨，重点应在于关注它带来的产业链利润分配失调问题。大宗商品价格上涨主要体现为产业链上下游利润的再分配，即上游行业占总体利润的比例越来越高。2016年之后，上游行业占工业企业利润的比重显著上升，2019年略有下降，但依然比2016年之前的水平更高。\n\t为改善这一产业链利润分配失调局面，一方面，可以继续使用针对性的减税降费措施，改善下游、中小企业的现金流，但考虑到目前财政收支形势的困境，结构性的财政政策发挥作用的空间也是有限的。另一方面，依然要从总量层面扩大总需求，在经济还未恢复到疫情正常水平时，应坚定不移的使用扩张性宏观管理政策，不应对大宗商品价格走势过度反应。\n"
  },
  {
    "releaseTime": "2021-05-10 07:21:54",
    "sensationalTitle": "舆论战靠“外交战狼”是远远不够的",
    "dispassionateTitle": "舆论战靠“外交战狼”是远远不够的",
    "author": [
      {
        "authorName": "郑若麟",
        "authorTitle": "复旦大学中国研究院研究员，曾常驻巴黎二十余年"
      }
    ],
    "abstract": "我曾经有一次被问：西藏是一个与中国有着不同文化传统、宗教信仰和生活习惯的“国家”，是吗？你就用“是”还是“否”来回答。我是无法回答的。回答“是”，那就是承认西藏是一个“国家”；回答“否”，那就是否认西藏文化特殊性，就是“文化种族灭绝”。我当时的回答是……",
    "link": "https://www.guancha.cn/ZhengRuoZuo/2021_05_10_590172_s.shtml",
    "attention": "126212",
    "content": "\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430113122218.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">文汇报高级记者、复旦大学中国研究院研究员郑若麟</span> \n\t【采访/观察者网 小婷】\n\t<strong>观察者网：“战狼外交”是近年来西方对中国外交的概括。近日，有网友提出一个问题：为什么是中国的外交人员，而不是学者媒体站在反击西方污蔑的第一线？您以媒体人的身份驻法20多年，怎么看这个现象？</strong> \n\t<strong>郑若麟：</strong>这个现象我也早已注意到，而且一直在研究。应该特别强调指出的是，出现这种现象的原因是多方面的。既有我们媒体工作人员自身素质和水平、能力问题，也有我们的体制短板、从制度上限制了媒体人发挥积极作用的因素。\n\t从媒体人的角度来说，我认为至少必须具备以下两大素养。这两大素养甚至可以说是能够反击外国反华舆论的先决条件。\n\t第一个当然是对外国语言的掌控和表达能力。这个不言自明、勿须赘言。第二个是对驻在国政治和历史背景的深刻了解。其中特别重要的一个因素，就是西方意义上的“政治正确”（Politiquement correct）概念。我一直在强调这个问题，但是国内很多做外宣的人员也没有理解。\n\t应该说，这个词翻译成“政治正确”是一种不得已的翻译法。我是第一个将其翻译成中文的记者。但我承认，这个翻译是有问题的。从字面上翻译确实就是“政治正确”，但由于“政治正确”在中文里有着其特定的含义，因此很多人便望文生义，以为外国的“政治正确”与中国是一样的。比如有人曾说到，在欧洲，反对欧盟统一是政治不正确的。这就是完全曲解了“政治正确”内涵的一种说法，连中国人也说服不了：西方一向主张言论自由，连政府都可以批评，怎么不可以批评欧盟统一政策呢？这是误解了西方的“政治正确”。\n\t西方的“政治正确”与中国的政治正确，有一个根本的不同。中国的政治正确是有一条原则底线的；而西方的“政治正确”则是“大多数人对某事件的一致看法”，这才是“政治正确”，才是西方媒体不可突破的底线。比如，在西方，有人声称，批评教皇没有问题，因为“不存在大多数人认为不可以批评教皇的一致舆论”。但是批评达赖喇嘛却是“政治不正确”的，因为“大多数人都认为不能批评达赖喇嘛”。于是，到了西方媒体上，奴隶制主达赖便成为一个“神圣不可侵犯”的人物。\n\t这种“政治正确”事实上更为可怕。它有两个特征，一是会变：今天是“政治正确”的人物或事件，明天却有可能会变成“政治不正确”，为什么？我认为因为这一切都有一只“幕后的手”在那里控制着（资本？世界统治集团？各人可以有各人的理解）；二是“大多数舆论”究竟是怎么形成的，则是一个谜，到底是先有“大多数舆论”，还是先有被制造出来的“媒体上的大多数舆论”？也就是先有鸡还是先有蛋？说得更具体一点就是“有没有媒体在私底下控制着大多数舆论”？\n\t因此，当我们真正理解了“政治正确”的内涵时，我们就明白了，“政治正确”是西方真正的统治集团手中一个极其有效的洗脑工具。它一方面规范着西方媒体的政治底线，另一方面则非常有效地洗西方民众的脑。\n\t所以，中国的政治正确，是透明的、公开的、永恒的；而西方的“政治正确”则是隐蔽的、无法解释的、而且事实上是有人在暗中控制、因此一直在变化之中的。对所有涉及政治的人而言，都是最为危险的。一旦被扣上“政治不正确”的帽子，在西方就是走上了一条政治的黄泉路，永世不得翻身。\n\t对此，我们的媒体人很少理解。在不了解西方“政治正确”的背景下，我们的媒体人就很难在西方的媒体上发言。因为几句话一说，不慎露出一句“政治不正确”的话，立即就会引起西方媒体的注意，而不再邀请你参加辩论了。这也是很多在法国的中国媒体人经常问我的问题：为什么他们老请你呀？我的外语并不比你差，他们就是不请我……这是一个重要因素。\n\t另一方面，我们的媒体体制在对外宣传方面，也确实缺乏一种推动作用。驻外人员参加任何西方媒体的公开辩论活动时，是得不到任何报酬的，既没有稿酬，也没有任何“车马费”。他们的理论是，让你在电视上露面，对你已经是一个非常有效的广告。广告收费多高？所以请你参加辩论就是为你提供免费广告的机会。问题是，中国记者在外国要广告做什么？\n\t而在国外媒体上参加电视、电台辩论，也得不到任何国内政治上的支持。至少在我当年（2008年至2013年）在法国电视台最活跃的那段时间是如此。我曾经把我在法国媒体上为国发声的经验写成报告，希望能引起重视、推广，让中国的声音能够传播给更多的外国民众。但有关方面的反应是，“这人是否想在国内找工作？”\n\t我们深知，国家需要我们这种对外的声音，需要我们对国家的政策、中国正在发生的事实、以及有关中国的一切，向外用普通西方民众能够接受、理解的方式进行述说、解释。但是我们却得不到官方体制的任何有力支持，得不到国家直接或间接的全力支持。而这恰恰是学者、媒体人员没有或不愿意站在第一线反对西方反华舆论攻势的一个重要负面因素。说到底，这是一件吃力不讨好的事。今天还能得到网友们的点赞，当年连网友的支持都没有，因为没有人会报道。\n\t第二个负面因素是，在西方媒体上发声，是要冒一定风险的。我们都知道，作为媒体人和学者，一定要有自己个人的观点和声音，才能以理服人。但是，我们官方机构和体制却对稍有偏离官方话语的说法，均执或几乎执零容忍态度。一些“关键词”一旦触及，便会被“枪毙”。一本长部专著，如果里面有几句话突破了某些话语框架，就不得出版……在这种背景下，媒体人和学者当然便会为了保险起见而拒绝在西方媒体上发声。久而久之，便形成今天只有外交人员发声而没有媒体人和学者发声的奇特局面。\n\t所以，我目前得出的结论是，我们确实应该让媒体人和学者站到对峙西方舆论战的第一线，但我们一是要对媒体人和学者进行相应的素质培育，二是在体制上要对他们的言论尺度适度放宽、给予他们更大的自由度。特别是应该因人而异、一事一人，有什么样的人、说什么样的话，这样才能进行有效作战。\n\t<img src=\"https://i.guancha.cn/news/external/2021/04/30/20210430113737565.jpg\"> \n\t<span style=\"color:#999999;\">2008年，法国部分人士抵制奥运圣火传递。郑若麟（前排左一）在巴黎参加当地电视台的辩论。（电视截图）</span> \n\t<strong>观察者网：您一直战斗在反击西方反华舆论的第一线，在法国时应邀到几乎所有电视台、电台参加辩论、采访，还出了专著。但我们知道，西方对华人媒体和学者的声音一直不重视，甚至不乏像BBC、CNN那样的断章取义、故意歪曲。您有没有遇到这种情况？是如何化解的？</strong> \n\t<strong>郑若麟：</strong>这种情况遇到得太多了。西方媒体处于一种非常矛盾的心态，它既要“有不同的声音”，但又不能“政治不正确”。为什么他们特别欢迎我呢？因为我对他们了解比较透彻，我很少突兀地说出一些西方“政治不正确”的话，但在必要时我又会坚定地力挺自己的国家，说出中国的真相，在一定程度上将某些“政治不正确”的话用“政治正确”的方式说出来。这是很多法国人欢迎我的重要因素，而观众的欢迎，又会反过来在一定程度上影响到电视台等媒体的选择。\n\t应该特别指出的是，西方媒体内部不乏支持中国、支持说出一切真相的记者。我曾遇到这样一件事：法国电视四台Canal Plus邀请我去参加一次节目，谈的是一位著名经济学家菲利浦·戴赛尔蒂纳（Philippe Dessertine）所撰写的一本有关中国的小说。这部小说讲的是发生在重庆美国领事馆一次中国高级官员的叛逃事件。由于其反华性质，小说受到海外某些反华的华人组织的支持和欢迎。\n\t这家电视台的收视率非常高，他们请我去，当然是想我说小说的好话。他们知道我与作者认识，曾一起做过多次有关中国的辩论节目。然而这时电视台内部的编辑却提出，既然请我来参加节目，就应该同时也介绍、评论我在法国用法语撰写的《与你一样的中国人》一书。我评论戴赛尔纳的书，他评论我的书，这样才平衡。\n\t我到了编辑部，这位我不认识的编辑私下对我说，他对法国电视台经常诋毁中国已经非常不耐烦，读了我的书后非常喜欢。所以有了这个机会，便提出要同时介绍我的书，没有想到编辑部里支持他想法的编辑记者非常多。结果这期节目我完全喧宾夺主，成了主角。节目播出后一个周，我的书在大多数书店均告售罄（法国书店里一位非畅销书作者的书一般只在十来本）……这是题外话。\n\t你问我是否遇到过电视台歪曲我的话，或断章取义，我当然遇到过。他们大概有三种做法：\n\t一是用各种各样的问题对你进行轰炸式围剿，让你在回答中不知不觉就跟着他们的调子走，最终使你的正常回复变成似乎你赞同他们的说法。最典型的例子就是强调中国是“一党专制”，所以任何执政行为都是为一党利益，所以是反人民、反民主的。\n\t有一次我应邀在电视节目上与法国共产党总统候选人罗贝尔·于和绿党总统候选人诺埃尔·马梅尔（Noèl Mamère）一起辩论。主持人问马梅尔，如何看待“中国共产党建设的三峡大坝”，马梅尔说中国的三峡大坝是反自然的，因而是反人类的，是错误的。我问，你多年来没有去过中国，从来没有现场考察过三峡大坝，你的断言是否太主观了？马梅尔勃然大怒，立即就说，中共是专制独裁的党，怎么会做出有利于人民的事？主持人是著名记者克莉斯蒂娜·奥克莱娜（Christine Ockrent），她立即接过话头说，马梅尔无法去中国是因为中国不给他签证，但这不影响他对三峡大坝做出评判。她接着说，我相信我们的中国记者朋友也会同意，中国是“一党独裁”这一事实的……这就是典型的把话题转到批判中国、并且歪曲我的话的原意一个例子[1]。\n\t二是只让你回答“是”或“否”，不让你进行必要的解释，进而扭曲你的话意。我曾经有一次被问：西藏是一个与中国有着不同文化传统、宗教信仰和生活习惯的“国家”，是吗？你就用“是”还是“否”来回答。我是无法回答的。回答“是”，那就是承认西藏是一个“国家”；回答“否”，那就是否认西藏文化特殊性，就是“文化种族灭绝”。我当时的回答是：“是”或“否”一个字无法回答这个如此复杂的问题！对方一看我不入圈套，便立即转移话题，问其他人去了。\n\t三是最典型的做法，当然就是打断我的话，不让我说下去。有一次我在谈到中国正面的话题时，主持人又打断了我的话。这时，我将一句事先我就已经想好的话抛了出来。我说：你们请我来，不是请一位被告来听取他的审判书的吧？如果不是的话，那就应该让我把话说完。这句话对电视观众的冲击非常之大，引起他们的强烈共鸣。事后他们纷纷在电视台留言，大多都是指责电视台请我来又不让我说话的。结果该电视台在刚刚邀请我仅十来天就又邀请我一次，我问为什么，他们坦承，让“被告说话呀”。否则他们压力太大……\n\t不过，电视节目的主导权还是在电视台手里，在主持人手里，这是没有疑问的。只是，我们能够打出一些擦边球、旋转球，让观众在意外中接收到一些他们不了解的有关中国的信息。这是一个技巧问题，也是一个经验问题。\n\t总之，与西方媒体记者进行辩论，不是一种正常的辩论，而是一种特殊的辩论。我不是让你去做诡辩，但你一定要懂得诡辩的道理，要懂得真理并非简单的阐述就可以让人明白的。你一定要学会真正意义上的“说话”，才能去参加辩论。\n\t<iframe name=\"videoiframe\" src=\"https://1251245530.vod2.myqcloud.com/vod-player/1251245530/5285890814307668647/tcplayer/console/vod-player.html?autoplay=false&amp;width=1280&amp;height=720\" scrolling=\"no\" style=\"max-width:693px;\" allowfullscreen=\"\" width=\"90%\" height=\"389.8125\" frameborder=\"0\">\n\t</iframe>\n\t<strong>观察者网：受媒体和政客的影响，西方民众对中国的印象非常刻板和负面。您在向西方人解释中国发展、中国现状，澄清西方对中国的一些谣言、抹黑时，最大的困难是什么？</strong> \n\t<strong>郑若麟：</strong>最大的困难，当然还是如何打掉他们头脑中对中国固有的、错误的、“政治正确”但却不符合事实的那些观念；这些观念往往是西方媒体、汉学家和一些反对自己国家的中国人灌输给他们的。\n\t我们都知道，不可能每个西方人都有机会到中国来亲眼看一看这个国家。他们对中国的了解主要还是通过媒体、书籍和电影等媒介；以及研究中国问题的专家们和流亡海外的某些华人的声音。由于这些媒介在谈及中国时几乎都离不开“一党专制、非选举体制、新闻不自由、没有三权分立……”等等，这些观念也就成为与中国形影不离的“政治正确”的固有观念。这些观念往往对中国有一种似是而非的倾向，因为其出发点往往都是西方的理念，而西方的理念中很多东西是与东方不同的。\n\t所以，有意识地在辩论中尽可能有针对性地用话语来消除西方民众头脑中有关中国的固有的、错误的、“政治正确”但却不符合事实的观念，是我们在辩论中取得事半功倍的有效技巧。这也是我的经验之谈。\n\t<strong>观察者网：但也要承认，西方学界和媒体的解释能力很强，我们现在使用的对世界格局、国际秩序的理论解释，几乎都出自西方学者之手。在这种情况下，想要突破西方的话语权似乎很难。现在基本是两种观点，一种认为要在西方的理论框架下解释中国，这样至少对方听得懂。一种认为应该另起炉灶用中国思维提出中国概念、中国理论，没有必要迎合西方。您对此怎么看？</strong> \n\t<strong>郑若麟：</strong>能够提出这个问题，证明我们的思考已经开始走向深层次，这是好事。事实上，西方的话语体系确实非常强大，而且已经形成一整套能够自圆其说的体系，我们要另起炉灶、另创一套话语体系来谈论中国确实很困难。\n\t比如西方话语体系中的“三权分立”是行政、司法、立法三权；而从东方的话语体系看，真正的三权分立在于“资本、政权与媒体”；也正是由于对资本和媒体这两大权力维护的实质上是资本的利益，且进而为资本的利益而主导政权的产生、限制政权的权力，最终导致西方社会资本的绝对垄断性质、且绝对维护资本本身利益的权力几乎是无限的。这也就是为什么中国要限制媒体和资本的权力的原因。\n\t当然，我们应该如何使得政权本身不产生权力过度膨胀、特别是如何通过对自身组织的监督，以限制其滥用权力、导致腐败，我们也需要进一步完善我们的体制；但从本质上而言，只有中国这样的体制才有可能将全部的精力都用于减贫、脱贫，使国家最大部分的民众都改善生活。这种话语体系在西方完全不存在，你与他去谈论这些内容，他们也完全不能够理解。怎么办？这是一个全新的课题，我们必须非常深入地去研究它。\n\t我个人认为有一个捷径可循：那就是邀请客观、中立的外国观察家们来中国，请他们来说出中国的真相。最近国内都在报道法国作家马克西姆·维瓦斯所撰写的《新疆维吾尔谎言的终结》一书，这本书现在在法国正产生重要影响，对西方媒体的冲击是非常大的。这就是一个非常了解西方话语体系的人，用不同于西方话语体系、同时西方读者又能够接受的话语，来讨论中国问题的一个非常好的例子。\n\t可惜的是这本书还没有翻译成英语等其他语言在其他国家出版。如果可以的话，我就会用最短的速度，将维瓦斯的这本书翻译成英、西、德、日等各种语言的版本，在全世界出版；而且我们给维瓦斯最高的非虚构类书籍的奖，使他的书和观点能够影响最多的世界读者。我实在是不懂我们为什么不这么做？\n\t当然，最终我们是要建立起我们自己的中国概念、中国理论整套体系的。中国复旦大学中国研究院院长张维为实际上就在做这样的事。我参与主持的福建省电视台东南卫视《中国正在说》节目，也是在利用中国思维提出中国概念、中国理论。我相信，再有三、五年，中国与西方的理论便会出现真正的对峙，届时我们就便可以看出，谁的理论更能够吸引世界舆论。\n\t<strong>观察者网：现在我们的外交风格现在变化很大，更多了主动出击。这种风格的转变对于中国媒体人、学者在和西方交流辩论时，有什么利弊影响？从您的角度看，外交人员、学者和媒体，三者该如何打好组合拳，讲好中国故事？</strong> \n\t<strong>郑若麟：</strong>从总体而言，是利大于弊。中国媒体人、学者中有很多都憋了一股气，想与西方舆论较量一番。因为我们相信真相、真理是在我们一边。中国外交过去一直是以韬光养晦为主，基本上是“骂不还口”。但我们今天都看到了，舆论战中一个最重要的特征，就是重复、重复、重复，重复就是真理。谎言重复一千遍就真的成“真理”了！我们要恢复历史的真相，就必须打、而且必须要打赢这场舆论战。\n\t我在法国生活、工作了二十多年，对此深有体会。法国媒体在过去很长一段时间里，对中国总体上采取一种蔑视的态度，基本上是以负面报道为主的。有人说，西方新闻不就是以负面新闻为主吗？不是的。我做过统计，对法国的新闻，法国媒体还是基本正面为主。有的国家，比如英国王室，基本上找不到负面报道的例子。对有的人物，如奥巴马、达赖，也同样。为什么？这就要问那个隐身幕后的世界统治集团了。长年累月对中国的负面报道，久而久之，中国在西方民众的头脑里就被洗成负面形象了。这对中国未来的发展以及与世界各国的交往是非常不利的。所以，我们要迎接这场舆论战。\n\t在这场舆论战中，官方、学者和媒体显然三者各有优势、各有长处，应该各自发挥各自的作用。外交人员应该对一切有损于中国国家利益的官方行为进行有力的反驳、斗争。比如对一些专门从事反华运动的西方政治家、官员进行制裁，是非常有必要的。外交领域是一个专门的领域，应该专门有外交人员来研究。\n\t对于学者而言，我认为重点应该放在理论研究上。我们的学者应该一个一个抓住西方话语体系中的错误、悖论、自相矛盾之处，进行有针对性的驳斥。应该订一个时间表，在三至五年内将西方指责我们的所有主题都提出系统性的反驳，这是非常必要的。现在有很多西方的学者，他们也看到了西方在评论中国时出现了很多问题，比如前面提到的“一党独裁”的内涵问题。但是我们不进行解说，他们因为没有真正进入中国的政治生活，因此是无法理解中国的“党”与他们的“党”之间的巨大差异的。比如法国的政党，任何人交纳一笔党费、宣称自己赞同其政治主张，特别是支持其提出的总统候选人，就可以名正言顺地成为该党“党员”。这与中国共产党严格的入党程序实在是差异太大，但法国人根本对此一无所知。类似的问题，我们都需要我们的学者一一向西方民众进行解说。这是当前最紧迫的任务。\n\t这一解说应该说明的是三点：一是中国早已不是中世纪王国时代的“专制统治”，也不是二战前夕的法西斯德国。中国是一个已经建设起具有中国传统文化特色的民主国家；二是中国是一个和平国家，奉行的是“人不犯我、我不犯人；人若犯我、我必犯人”原则的国家；三是中国未来利益与世界各国、特别是西方国家是一致的，这就是我们提出的“人类命运共同体”概念。这三点是最重要的，是我们学者应该让西方民众充分了解和认识的。\n\t至于媒体，我认为在这场舆论战中应该承担起主力军的角色，媒体本来就是舆论的塑造者。这一点，我认为我们有一个样板在我们的面前，那就是RT，“今日俄罗斯”电视台。“今日俄罗斯”在美国等其他国家的情况我不太了解，但“今日俄罗斯—法国台”在法国则非常明显，已经成为一个著名电视台。法国台创立于2017年12月。在法国爆发“黄马甲运动”期间，RT一度成为在网络上收视率最高的电视台。法国著名明星主持人弗雷塔里德·塔代伊（Frédéric Taddeï，曾多次邀请我到他还在法国国家三台主持一档收视率非常高的节目做嘉宾）接受RT邀请，在《今日俄罗斯》创办了一档节目，栏目名就非常挑衅性，叫“禁止‘禁止’”。俄罗斯人非常聪明地接受了塔代伊，让他自由地主持这档节目。我估计同时也给了他很可观的薪水。在这种背景下，“禁止‘禁止’”节目当然对俄罗斯非常有利。今天，法国人认识俄罗斯已经不再通过法国电视台，而是通过“今日俄罗斯—法国台”。由此我们可以断言，俄罗斯在与西方、至少在与法国的这场舆论战中，已经大获全胜。但“今日俄罗斯”的宝贵经验我们有人在研究、借鉴吗？\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430133240315.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">CGTN主播刘欣与美国福克斯电视台女主播翠西·里根“隔空辩论”</span> \n\t<strong>观察者网：其实现在也有很多媒体人主动出击，CGTN主持人刘欣和福克斯女主播的辩论就是一例。但这样的例子并不多，中国学者和媒体人一直不擅长短兵相接，有观点甚至认为这是口水战，只要国家实力上去了，“真理在射程之内”。您怎么看这种所谓的“口水战”？</strong> \n\t<strong>郑若麟：</strong>“口水战”不打，那么中国在世界各国、特别是西方国家民众的头脑里，就会被印上一个绝对负面的形象，这无论如何对我们国家的未来发展前景都是不利的。国家实力上去了，“真理”也确实“在射程之内”。问题是，你为什么要成为一个人人都讨厌的强国，而不是一个人人都欢迎的友好国家呢？更何况，我不相信一个“人人都讨厌的国家”能够真正强大起来。当你的游客走到哪里都遭人唾弃的时候，你就知道，世界并不是只有金钱才是值钱的东西。\n\t所以，我希望中国媒体人都能够向主持人刘欣学习，勇敢地接受与西方主持人进行辩论的邀请；而我们的官方电视台也应该有一定的宽容度，允许我们的记者在辩论中有失误、犯错误。但只要我们的记者说出了一定的真相、真理，影响到了一定的西方观众，我们就要鼓励他，支持他。发声的人越多，中国的声音传播得就越广，这是成正比的。\n\t<strong>观察者网：我们前些日子发布了一篇<a href=\"https://www.guancha.cn/DanielDumbrill/2021_04_15_587510.shtml\" target=\"_blank\">对加拿大博主丹尼尔·邓布里尔的采访</a>，他既提到了西方对新疆的不实报道，也提到了中国对新疆的不全面报道。这其实也是对我们宣传手法的一个提醒，有时候如实展现我们的不足也能帮外界理解到我们面临的困难。从这个角度说，您觉得我们在对外讲述中国时要注意什么？</strong> \n\t<strong>郑若麟：</strong>我们在对外讲述中国时，一定要实事求是，要尊重客观事实，要全面地、多方位地、既谈中国的优点、长处、正面的内容，同时也要谈中国的弱点、短处、负面的内容。我们自己谈自己的负面内容，比如谈我们确实在某些领域存在着不尊重人权的现象、比如我们也应该坦承我们在环境保护方面做得还不够令人完全满意、比如我们也应该经常谈论，我们的政治体制改革一直在进行当中——当然，我们一定要坚决否定将“选举原罪”的大帽子扣到我们的头上。\n\t“选举原罪”这个词是我在东南卫视“中国正在说”节目中“反对西方精神殖民”的演讲里自创的一个词，含义是揭露西方因为我们没有采用西方式的选举，就将其视为中国政治体制的一项“原罪”扣到我们的头上。你知道，在基督教中，“原罪”就是与生俱来之罪，是要以一生去赎罪的。中国被扣上“选举原罪”后，中国做什么就都是错误的，中国必须自我修正这个罪，才能与西方平起平坐。这是一个非常大的阴谋。可惜，中国很多人都在潜意识里接受了这个“选举原罪”的概念。\n\t总之，在对外讲述中国时，既要“有理就应声高”，也要“负面讨论同样充分”。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430133425778.jpg\" alt=\"\" width=\"400\" height=\"524\"> \n\t<span style=\"color:#999999;\">马克西姆·维瓦斯在新疆的棉花田里</span> \n\t<strong>观察者网：您刚才提到的您的朋友马克西姆·维瓦斯，还有丹尼尔·邓布里尔，这样的国际友人不在少数。用这种外国友人的视角讲述中国故事，是否能够在国际社会获得更大的认可？这些友好人士目前面临的一个局面是在外受到打压，在内又很少为人所知，也有一些是“墙外开花墙里香”，最终又变成了“内宣”。您觉得我们该如何打破这种内外阻隔，让越来越多的外国朋友主动讲中国故事？</strong> \n\t<strong>郑若麟：</strong>这是肯定的，我们应该全力支持他们。因为他们是在一个恶劣的舆论环境中说真话、说真相、说真理，这是需要莫大的勇气的。他们会遭受很多压力，我们应该全力支持他们，比如购买他们的著作版权，把他们介绍到全世界去；我们应该给他们评一些中国的书籍奖、新闻奖；应该邀请他们来华访问；我们的大学应该聘请他们当教授……\n\t我们在国内是很难想象他们遭遇的压力的。这一点，我非常理解他们。我当年也曾经在法国遭遇过类似的压力，但我因为是中国人，为中国说话理所当然，而他们的压力则无疑更大。我的朋友维瓦斯告诉我，他甚至已经遭遇直接威胁了。要知道，有些事情不是我们能够想象的，什么都可能会发生，我真的是非常为维瓦斯担忧。因此，我们一定要强有力地从物质上、精神上多方面支持他们，要保证他们说真话能够收获说真话的成果，这样才能吸引更多的人站出来为真理而鸣！\n\t最后我想说的一句话，是这场舆论战无疑是一场持久战，我们要做好打持久战的思想准备。我们真相在手、真话在口、真理在心！我们理应致胜。问题在于，我们绝大多数人并没有意识到这是一场舆论战，一场真正意义上的看不见的战争，这是我们需要唤醒民众的关键。所以，感谢观察者网对我的采访，这就是一声呐喊，唤醒民众的呐喊！\n\t[注]有些节目因为我没有录制下来，网上也已经找不到，因此完全是凭记忆，可能会有一定的出入。请读者谅解。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-11 10:41:30",
    "sensationalTitle": "人口数据发布，怎么看，怎么办？",
    "dispassionateTitle": "人口数据发布，怎么看，怎么办？",
    "author": [
      {
        "authorName": "原新",
        "authorTitle": "南开大学经济学院教授，中国人口学会副会长"
      }
    ],
    "abstract": "我的态度很简单，想单纯依靠调整生育政策来引导未来生育率走向的年代，一去不复返了。未来有可能进一步优化生育政策，或者实行更加宽松的生育政策，但不要指望生育政策能带给生育率有多大的回升。 生育率的回升不取决于生育政策，而取决影响生育率的内生性变量。",
    "link": "https://www.guancha.cn/yuanxin/2021_05_11_590304_s.shtml",
    "attention": "94070",
    "content": "\t【采访/观察者网 刘惠】\n\t<strong>观察者网：当前，我国人口出生率下降、人口老龄化加剧，这会给中国的经济、社会结构带来哪些影响？</strong> \n\t<strong>原新：</strong>关于我国生育率下降和老龄化趋势，基础是我们要尊重人口发展的规律，要从人口理论以及人口发展规律去认识这一现象。\n\t第一，出生人口减少跟生育率以及老龄化息息相关。为什么会出现人口老龄化现象？很简单，生育率下降，死亡率下降，这两个要素下降导致老龄化。生育率下降导致每年出生的人数在减少，补充到低年龄组的人口减少。而死亡率下降意味着寿命的延长，年龄结构顶端的人口越积越多，这个就是老龄化的过程。\n\t对于中国来说，在上个世纪五六十年代，平均每个家庭生育6个左右的孩子，从70年代初开始计划生育，生育率快速下降，到1991年中国的生育率就降到了更替水平2.09。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511101047963.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">湖北宜昌：孕妇妈妈展示户外瑜伽迎接母亲节。图片来源：视觉中国</span> \n\t理论上，如果平均每个妇女生的孩子数比两个多，就意味着人口正在扩大再生产，人口总量不断增加。如果生育率降到更替水平以下，平均生育率下降到更替水平以下，就称之为低生育水平，人口总量会不断减少。如果生育率一直维持在更替水平左右，那么人口会维持在一个总量上基本保持不变，称之为简单再生产。\n\t我国人口从1992年以后就低于更替水平，并且一直在更替水平之下波动减少，在2015年调整全面二孩政策以后略微有波动上升，曾经到了1.6-1.7，七普数据显示，目前的生育率只有1.3，达到超低生育率水平的临界值，回升的难度极大。\n\t从育龄妇女的人数变化来看，即使是生育率保持不变，每年出生人数也将不断减少，未来的出生人口数量并不乐观。\n\t原因很简单，生育主体也就是育龄妇女人数不断地减少。15岁到49岁的育龄妇女人数，在2008年达到了最高值3.8亿，现在是3.5亿，到本世纪的中期大概会减少到2.5亿左右。\n\t其中，中国人当妈妈的年龄大致都在20岁到34岁之间居多，把这个年龄段称为生育旺盛期，那么这个年龄段的女性在1997年就达到了1.8亿，现在大概1.5亿左右，到这个世纪中期大概只有1个亿左右。\n\t生育妇女数量下降是大趋势，这样的趋势受2005年以前出生人数的影响，也就是无法改变的了。育龄人群在减少，生育者在减少，即便是生育率保持不变，出生人数也在减少，更何况出生率和生育率还有进一步下降的趋势，所以我对未来出生人口数量不乐观。\n\t第二，伴随着人口死亡率的下降，人的寿命也在延长。新中国成立初期，中国人平均出生预期寿命在43岁左右，现在我们的预期寿命是77.3岁，未来还会继续增长。所以，我们人口老龄化的大趋势不能更改、不可逆转。\n\t今天的60岁以上老人是1961年以前出生的人。那么今年出生的人到2081年也就步入60岁。从老年人口数量来说，2081年以前的老年人口全部存活在这个世界上了，未来60岁及以上老年人口的数量只取决于死亡率。科学技术的发展，医疗卫生事业的发展，只能让人寿命越来越长，这是人类社会的基本规律，也是人类文明的标志。\n\t现在有人说鼓励生育是为了应对老龄化，我说即便生十个八个小孩改变得了2081年的老年人口数量吗？改不了。现在多生只会增加60年以后的老年人口数量，同时促使老龄人口占总人口的相对比重会低一点。\n\t七普数据显示，我国老年人口在2020年为2.64亿，根据预测，2025年增至3亿以上，2033年超过4亿，在本世纪50年代增加到5亿左右。人口老龄化是人口发展的历史规律的结果，这是根本没法改变的。与此同时，我们预判未来会持续低生育率，现在18.7%的老龄化水平，到本世纪中叶达到35%到36%。也就是说，未来30年左右，老年人口规模与老龄化水平都会在现在的基础上再翻一番。\n\t这样的人口老龄化结果，我想对于我们每一个人来说，都必须坦然地面对。既然改变不了，它会带来哪些影响？我们也必须淡然面对。我想需要考虑到经济发展、社会发展、民生发展、家庭发展、城乡发展等等这些方面。\n\t<strong>根据我们的研究，在经济领域会带来三大风险</strong>。\n\t第一个是经济增长潜力的下降的风险。劳动力数量的减少，劳动力低成本的优势会逐步减少，在国家经济总量一定的前提下，伴随着老年人口的增加，投入实体经济运行的资本的供应量以及投资收益也会相对下降。中国长期享受的出口红利，劳动密集型产业的比较优势，所形成的国际竞争力可能会受到削弱。有人研究，从现在到本世纪中，我们人口老龄化可能会压低经济潜在年平均增长率1.6到1.7个百分点。\n\t第二个风险是实体经济与虚拟经济失衡的风险。人口老龄化需要各种保障设施和保障基金的供给，从经济盘子里面拿的经费越多，剩下用来消费、投资、发展实体经济的经费就会减少，就会影响储蓄与投资的比例。想象一下，将来我们3到5亿的老年人口，养老金的盘子会有多大？养老金融这种金融资产不断地膨胀，可能会造成实体经济与虚拟经济的结构性失衡。\n\t第三个风险是金融系统的整体不稳定性。老龄化的高峰时期，养老基金支出、社会养老基金、商业养老基金的给付，伴随着老年人口的不断扩大也会相应增加，会对整个金融市场带来很大的冲击。\n\t<strong>在社会领域会带来三个矛盾。</strong> \n\t第一个是家庭代际矛盾。独生子女家庭是我们过去的一段时间形成的一个特殊群体。独生子女的主体是80后、90后、00后，当他们的父母逐渐地步入老年，晚年生活和子女负担之间可能会发生冲突。\n\t第二个是社会代际矛盾加深。家庭养老负担加重，而家庭的养老功能在削弱。年轻人是缴费的一代，老年人是花钱的一代，代际利益之间的矛盾和冲突，之后可能会展现出来。\n\t如果65岁算老人的话，现在4个劳动年龄人口（15~64岁）供养1个65岁以上的老人。到2035年后，劳动年龄人口会减少为2个，到2050年大概只有1.5个。这样的社会抚养结构的变化，会影响到整个社会公共资源配置的变化。\n\t第三个是社会管理不适应的矛盾。过去，中国是一个年轻人口占主流、成年型的社会，我们的社会公共政策体系、社会管理体系、社会福利体系都是针对这样的人口结构来创建的，包括社会养老制度都是在成年型社会的基础上诞生的。\n\t未来，老年人口将占到1/3，他们会从边缘群体变成社会的主流群体。如此一来，他们对社会的福利保障、服务、公共安全管理等都会产生冲击。\n\t我们现行的社会管理服务体制如何去适应老龄化的变化，这是需要考虑的。\n\t<strong>在城乡区域方面，有三个变化。</strong> \n\t第一个是老龄化会让农村的养老问题提前爆发。我刚才说了关于生育和死亡与老龄化的关系，而中国农村的生育率高于城市，农村人口寿命低于城市，理论上农村的老龄化程度应该低于城市。\n\t但是，事实恰恰相反，我们有2.5亿左右的流动人口。流动人口的八成以上从农村转移出来，八成以上进入城镇，八成以上是青年和成年人口，这是流动人口的“三八”特点。农村留下了大量留守老人、留守妇女、留守儿童、留守残疾人，这是很突出的问题。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511100343261.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">河北留守老人。图片来源：视觉中国</span> \n\t从1990、2000、2010、2020年的人口普查数据都反映了这个事实，农村的老龄化程度高于城市，也就是说农村老龄问题会提前爆发，这必然会对三农问题带来影响。在农村的建设方面，村庄空心化、农民老龄化、农村凋敝化这种现象会越来越突出，这会对未来的农村建设活力产生影响。\n\t第二个，从农业生产方面说，农村的劳动力大量向城镇转移，农村的青壮年人口大幅度减少，这与农村的老龄化加速相互交织。那么，农村的劳动力人口很有可能从过去长期的富裕逐渐转向结构性的短缺。将来的农业生产靠谁？这可能会影响到我们农业的生产效率，甚至国家的粮食安全。\n\t第三个是农民方面的问题。在城乡二元的体制下，农村的养老保障、医疗保障、养老服务的基础十分薄弱，所以农村应对人口老龄化的能力也比较弱，农村的年轻人外流，老年人留守，农民的养老就成为一个非常尖锐的问题。\n\t在民生领域也面临严峻挑战。\n\t在社会养老保障方面。随着人口结构老龄化，养老保障金缴费人群减少，领取养老金的人数不断扩大，整个社会养老金支出占到GDP的比重不断上升，可能会不断挤压实体经济。\n\t同样，养老金的可持续问题也是这些年来讨论的焦点。 我们的个人养老金账户需要不断扩大，而企业年金的发展非常缓慢。基本养老金的比例过大，造成政府的财政压力也很大。\n\t在医疗卫生方面，中国人的长寿水平不断提高，但存在长寿不健康的问题。现在的预期寿命在77岁以上，但健康预期寿命只有68岁，也就是说至少有8到9年的寿命时间是带病。\n\t即便我们人均医疗费用不上涨，老年人口增加一倍，老年人的带病生存期不断延长，再加上我们医疗体系“重医疗轻预防”的现象，老龄化、高龄化会对国家的医疗系统带来很大的压力。\n\t<strong>观察者网：您讲到老龄化对社保可持续问题的挑战和影响，现在我国劳动人口每年以300万人的速度减少，这些都是社保医保的参保人，这对社保有何影响？在这种情况下，如何实现社会保险的可持续性？</strong> \n\t<strong>原新：</strong>这是一个很难回答的问题。劳动年龄人口每年减少300万，我觉得这个数字意义不大。七普数据显示，15-59岁的劳动年龄人口为8.9亿，相对于约9亿的劳动力数量来说，一年减少300万微不足道。\n\t目前，老年人口的增加，劳动力人口的减少，意味着未来对养老金的挑战。领取养老金的人数和缴纳养老金的人数之间差距会越来越大，结果可能会让养老金或早或晚出现负增长，养老金的可持续性问题受到挑战。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511095642510.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">图片来源：视觉中国</span> \n\t目前，我们五险一金的缴费占比非常高，我们也在讨论长期护理制度，长期护理保险将来会不会成为五险一金之外的第六项保险等等。\n\t现在提出来了两种解决的办法，也是我们正在操作的方法。一个是实现养老金省级层面的统筹，也就是从养老金富裕的地方向养老金亏空的地方转移一些钱，实现省级统筹。\n\t养老金的富不富裕和地区人口的增长有关，这就涉及到3亿多的流动人口流到哪去了这个问题。接纳流动人口多的地方，养老金相对比较充足，流动人口把养老金“部分积累”到了工作的地方，那么工作地就要考虑流动人口的养老。\n\t第二个是转移支付。现在东三省是国家转移支付用于养老金补空缺比重最高的地区。\n\t还有人提出的方法是，把央企、国企的部分利润或部分钱拿来补养老金，甚至提议拿出来20%，我想这也是将来可以探讨的方向。这些方法都得实际操作才能知道效果，没有一条路能保证永久的可持续性。\n\t<strong>观察者网：目前我国调整生育政策、提出延迟退休政策，这些政策是否指向的都是人口老龄化带来的影响？您觉得政策是否会有效果，还应该从哪些方面注意？</strong> \n\t<strong>原新</strong>：延迟退休政策和调整生育政策是为了应对人口老龄化，我觉得这是很不准确的一个说法。\n\t历史上，中国从紧缩型生育政策走向了适度宽松型生育政策。适度宽松型生育政策走了三步，“十二五”初期实行取消生育间隔、2013年单独二孩政策和2015年全面二孩政策，这促进了“十二五”后半期和“十三五”期间的出生人数的回升。\n\t2016-2017年中国生了1700万以上的孩子，2018-2019年我们生的孩子数从1500多万掉到了1465万，那么2020年进一步减少至1200多万。\n\t有人说调整生育政策是为了应对老龄化，实际情况是生育政策的执行效果很有限。我的态度很简单，想单纯依靠调整生育政策来引导未来生育率走向的年代，已经一去不复返了。\n\t生育率政策是一个外生性的变量，对于降低生育率发挥了很好的作用，但对提升生育率，还没有哪个国家有过特别成功的案例，全面两孩政策实施五年的生育效果也是证明。\n\t未来有可能进一步优化生育政策，增强生育政策包容性，或者实行更加宽松的生育政策，但不要指望生育政策能带给生育率有多大的回升。生育率的回升不取决于生育政策，而取决影响生育率的内生性变量。\n\t在这样情况下，我认为需要在国家治理体系和治理能力现代化的构建中，建立一个安全生育、生育关怀的社会公共政策体系，有些人认为把生育问题放到国家治理体系里面是不是太小了？事实上，生育是一个非常大的问题，不是个小问题，事关民族的兴盛。\n\t<strong>我认为需要从4个层面去构建这个体系。</strong> \n\t第一个是法律层面，现在是依法治国的时代，我们要修正和调整与现行生育政策不相符法律规定。\n\t第二要构建家庭支持的政策体系，包括“一老一少”的支持政策和服务体系，从婴幼儿养育、教育、住房、孕产假、陪产假、护理、照顾、生育津贴、生育与工作平衡，到老年照护、居家、社区、机构和康养与医养相结合的老年服务。\n\t第三是完善生殖和健康的优质服务体系，每一个公民都有权力享受到安全有效的生殖健康技术服务。包括加强青少年的性教育和生殖健康教育，优生优育知识普及等等。\n\t这样可以避免一些不必要的怀孕。我们现在每年的人工流产有900万人以上，中国每年才生1500万孩子。对于女性来说，做一次人工流产对身体的伤害是非常大的。\n\t还需要人类辅助生殖技术，帮助那些不能生的人，为孕妇提供免费的产检、孕检等等，提升整体的人口素质。\n\t第四个方面是从政策、舆论、文化环境上，构筑有利于人们去生育而不歧视多生的环境。因为过去40多年，我们提倡的是少生优生，晚婚晚育，奖励少生惩罚多生。\n\t构筑生育安全和生育关怀的公共政策是政府的责任，这个体系构筑起来后，不生、少生、政策内多生都应该公平地享受这个政策体系，获得安全的生育机会和关爱的生育氛围。\n\t有了这个公共政策体系后，是不是就能够给增加家庭生育小孩数量，我的回答是不确定。这个体系政策并不是要刺激生育，而是要体现生育的友好、生育的公平、生育的关怀。\n\t中国是世界第一人口大国，即便是2025年左右，根据联合国的测算印度人口有可能超过中国，我们依然是一个人口大国。\n\t2016年，习近平总书记说过“三个不会根本改变”，对中国人口趋势判断非常精确，“人口规模巨大的基本国情不会根本改变，人口对经济社会发展的压力不会根本改变，人口与资源环境的紧张关系不会根本改变”。\n\t从这个意义上来说，调整生育政策也好，延迟退休年龄也罢，不是针对老龄化，而是国家整体发展的战略安排下，人口发展应对战略做出来的制度安排。\n\t此外，推迟退休年龄也与应对老龄化关系不大。为什么要延迟退休年龄？我们的退休年龄政策是上世纪50年代制定的，男性在危险工种工作55岁退休，男职工、男干部60岁退休，女性在危险工种工作45岁退休，女职工50岁退休，女干部55岁退休。\n\t上个世纪50年代平均每个家庭要养育6个孩子，城镇化水平只有13%，退休政策只管了这13%的人口退休制度，而农民没有退休制度。\n\t当时，我们的劳动力大多从事重体力劳动，平均受教育水平连小学文化程度都达不到，大概十五六岁就进入劳动力市场。现在，国家规定16岁才能进入劳动力市场，女性的受教育水平跟男性是一样的。\n\t目前的在校生数据显示，高等教育在校生中大专、大学本科、研究生、博士生中，女性的比例都占到51%~53%。在这样一种情况下，女性受教育改善，推迟了结婚年龄，女性的独立性更强了，生孩子也就生的少了。\n\t另外，七普数据显示，我国15岁及以上人口的平均受教育年限已达9.91年，过去十五六岁就参加工作，现在可能到25岁以后了。进入劳动力市场的年龄推迟了近10多年，寿命也延长了，而从事财富创造的时间在个人生命周期中缩短了，所以在末端的退休年龄往后推，是为了增加生命历程中创造财富的时间。\n\t但是，指望延迟退休来缓解养老保障金的压力，我觉得那不太可能实现，而且延迟退休也会有副作用，可能增加了充分就业战略落实的竞争性。\n\t任何公共政策都有双面性，不可能只有好处没有缺点。\n\t<strong>观察者网：您之前也说过，老龄社会问题的本质是经济发展问题，对比我国的老龄化现状，我们的社会、政府、企业、家庭、个人如何发挥各自的作用？</strong> \n\t<strong>原新：</strong>我一直在讲，老龄问题的本质是经济发展，老年人问题的本质是民生。经济发展是干什么？经济发展是做蛋糕，把经济的蛋糕越做越大，这样才有可能为应对老龄化的一系列的社会公共政策提供经济支撑、财富保障。否则应对老龄化、发展教育等等就是纸上谈兵，就成无水之源。\n\t作为一个老龄社会，对经济发展的挑战会越来越大，在此过程中也存在机遇。改革开放40年，我们正好处在劳动力供给近乎无限、劳动力价格比较低廉的时期，靠劳动密集型产业结构和高劳动参与率，有效收获了人口红利，创造了中国经济增长奇迹。\n\t七普资料显示，中国15.5%，2.18亿的人口已经接受过高等教育。2019年起，每年招收的普通高等教育大学生及研究生已经超过1000万，也就意味着“十四五”期间，我们每年毕业的高等教育人才就有1000万，人力资本会越来越雄厚。\n\t我们经济转型要从过去的数量型经济，转型为现在高质量的经济发展，从中国制造到中国创造，提升劳动生产率来收获新时代人口红利。\n\t在深度老龄化社会，养老问题是巨大挑战，要集聚社会各方面的力量。在这个过程当中，政府、企业、家庭可以为应对人口老龄化发挥哪些作用？这需要把各自的职责边界划清楚。\n\t政府是养老规则的制定者，也是规则的监督者。政府不能既当运动员，又做裁判员。所以像公办的养老院，我的建议是应该交给市场去运转。\n\t政府责任是普惠制的社会养老保障制度的构建，包括基本养老保障制度、基本医疗保障制度、长期照料制度、困难人群的兜底等等，政府把这些事情办好，剩下的交给企业和市场，\n\t市场要干什么呢？政府保证普惠和兜底，想在这个基础上更好，就需要依靠市场的力量。比如老年的金融产品、养老产品、康复护理、健康保健一系列的东西，都可以交给市场完成。\n\t接下来就是家庭和个人。中国无论是城市还是农村，80%以上还是依靠家庭养老，“十四五”规划写得非常清楚，要强化家庭养老，要把家庭养老的优秀文化传承下来，创造良好家庭养老的环境。\n\t我们要提倡老年人自养，提升老年人的自养能力和自养意识。老年以后，要能够“手心向下”得生活。手心向下是“拿”，拿自己的钱，手心向上是“要”，手心向下是独立的，手心向上是被动的。将来面对5亿老龄化人群，个人和家庭也要做一些必要的努力，要有自我养老的意识。\n\t<strong>观察者网：从人口角度看，中国老龄化和少子化趋势非常明显，从人口方面解决中国发展的动力问题，可以怎么改善人口资源配置？</strong> \n\t<strong>原新：</strong>从近期来看，我认为改革开放40多年来，从限制人口流动到允许人口流动，最后到鼓励人口流动，这个趋势不会停止。农村劳动力向城市的转移，增强了城市的人口活力，也实现了更好的资源配置和人力资源开发。\n\t中国是一个人口大国，我们的大国优势和制度优势，在人口的空间配置上发挥了很好的作用，使得我们有腾挪的余地。\n\t农村转移劳动力还会长期存在一段时间，这种劳动力的转移起到了削峰平谷的作用，最典型的例子，上海是全中国省级行政区域里面，第一个实现户籍人口负增长的城市，从1993年开始，上海的户籍人口就开始负增长但总人口却持续上升，主要依托大量人口迁移。\n\t深圳户籍人口三四百万，但常住人口在一千七八百万，这就是人口的空间流动创造了像深圳、上海这样的经济社会发展高地。在北上深，外来人口是增加经济社会活力的主要源泉。\n\t<strong>观察者网：在少子化和老龄化的大背景下，对未来人口素质、国家的科研建设能力等会产生什么影响？</strong> \n\t<strong>原新：</strong>我的观点是千万不要陷入到“人口决定论”的陷阱。人口是国家发展的基础性、战略性、全局性的要素，但绝不是国家兴衰的根本性或决定性因素。\n\t看2018-2020年全世界国家创造力的指数，会发现美国、日本、韩国、新加坡都比较靠前，但它们的的少子化、老龄化水平也很高，老龄化和国家科技创新能力这两个指标不存在不可调和的矛盾。\n\t在中国，很多人说少子化和老龄化使得科技创新能力弱了，这有点双重标准。少子化会影响整个国家未来的人才规模，但不是决定性的因素。我们每年出生1200-1400万人也不少，少子化是相对于14亿人口基数来说。\n\t我觉得教育科研的发展，要看科教兴国、教育高质量发展，也要看人口整体的健康素质改善。健康中国战略能够很好地落实中国人的健康素养、健康知识、健康行为。健康素质的改善承载着教育、科技知识，专业技能。\n\t从教育发展角度来说，我们把大专教育以上称为普通高等教育。据推算，中国2020年受过普通高等教育的人口数量超过2个亿，意味着15%以上的中国人受过高等教育。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511100748829.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">大连大学生校园双选会。图片来源：视觉中国</span> \n\t毛入学率超过45%就称之为是高等教育普及的国家，我们高等教育的毛入学率已经达到了54.45%，中国已经成为高等教育普及的国家。让受过高等教育的人充分的就业，发挥一技之长，对科技创新，从中国制造走向中国创造都奠定了非常好的基础。\n\t“人力资本之父”舒尔茨说过一句话，人力资本是发展的引擎。我们要动力足、持续力好、耐力强的经济发展，既需要人力资源的优势，更需要人力资本的强势。\n\t我觉得，不要把少子化和老龄化的趋势与将来科技能力创新直接联系起来。老年人不是社会的包袱，老年人是社会的财富，一个人进入老年的阶段，是他人生当中生活阅历、知识、技能、人际最丰富的时候，他一生当中的努力和追求，很有可能会在老年期爆发出来。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-11 10:21:57",
    "sensationalTitle": "和傅莹大使一起“看世界”：比“解释”更重要的是“中国的声音”",
    "dispassionateTitle": "比“解释”更重要的是“中国的声音”",
    "author": [
      {
        "authorName": "傅莹",
        "authorTitle": "外交部前副部长 清华大学战略与安全研究中心主任"
      }
    ],
    "abstract": "2021年2月4日，清华大学战略与安全研究中心与中信出版集团在清华大学苏世民书院联合举办“百年变局下的挑战与选择——《看世界2》研讨会暨傅莹大使新书分享会。”",
    "link": "https://www.guancha.cn/fuying/2021_05_11_590300_s.shtml",
    "attention": "304",
    "content": "\t2021年2月4日，清华大学战略与安全研究中心与中信出版集团在清华大学苏世民书院联合举办“百年变局下的挑战与选择——《看世界2》研讨会暨傅莹大使新书分享会。”苏世民书院院长薛澜、清华大学社会科学学院院长彭凯平、清华大学战略与安全研究中心研究院达巍、CGTN资深主持人刘欣参与了圆桌讨论。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-11 08:19:03",
    "sensationalTitle": "美国人的“中国共识”不是“万众一心”，得叫头脑僵化",
    "dispassionateTitle": "群体思维无助于中美关系健康发展",
    "author": [
      {
        "authorName": "贾达·格伦斯坦",
        "authorTitle": "美国“世界政治评论”网站总编辑"
      }
    ],
    "abstract": "决策者面临的挑战，同时也是分析人士和观察人士面临的挑战，有两个方面：一是要对中国威胁保持清醒的认识，不要屈服于压力只看到威胁；二是要承认中美正在争夺影响力这一现实，但不要屈服于压力，以竞争的眼光看待一切事物。",
    "link": "https://www.guancha.cn/JudahGrunstein/2021_05_11_590282_s.shtml",
    "attention": "38033",
    "content": "\t【文/贾达·格伦斯坦 译/观察者网 由冠群】\n\t面对日益凝聚的共识，也许再没有什么比独立思考更困难或更重要的了。很少有人能像众议员芭芭拉·李（Barbara Lee）那样表现出勇气。就在9/11恐怖袭击发生三天后，她是唯一一个在国会审议《武力使用授权法》时投下反对票的人，反对这项法律给予布什政府更广泛的自由裁量权去发动反恐战争。\n\t芭芭拉·李提出反对并非因为其天真幼稚或具有意识形态纯洁癖，这两者都可能产生类似反传统之类的思想。而是她有先见之明，清醒地意识到赋予当政者如此广泛的战争权力具有怎样的危险。差不多20年后，现在已经很少有人还认为她是多虑了。已有三届行政当局利用这一国会授权，派遣美军参与阿富汗之外的战争和冲突，并打击那些虽然令人讨厌但却与基地组织毫无关联的对手。我们没有理由相信拜登政府不会成为第四届这样的政府。\n\t在美国就中国问题展开外交政策辩论时，类似的挑战也出现了。为应对中国崛起为美国竞争对手这一挑战，美国朝野态度日趋强硬并达成了更激烈、更具对抗性的共识，出现这种情况简直令人吃惊。到奥巴马任期结束时，美国对华态度（从应对中国的不公平贸易行为到看待中国在南海的姿态）已经开始变得日趋强硬。在2016年美国总统大选中，中国问题是一个突出的竞选议题。唐纳德·特朗普主要关注双边贸易失衡问题，而种种迹象表明，如果希拉里·克林顿赢得总统宝座，她会不择手段地重置中美双边关系。\n\t特朗普在担任总统时，在识别中国对美国构成的挑战以及中国崛起对国际秩序造成的影响方面，既模糊也强化了人们对中国的关注。模糊了焦点，是因为特朗普痴迷于贸易逆差，这就常常导致他淡化其他问题，以避免其他问题干扰到中美就减少贸易逆差所展开的谈判。强化了焦点，则是因为特朗普政府内的其他成员对中国构成的挑战有着更好、更广泛的理解，他们确实设法将贸易问题之外的其它重要问题也都列入到了议事日程里。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/23/20210423190408944.jpg\"> \n\t<span style=\"color:#666666;\">中美签署贸易协议 图片来源：新华社</span> \n\t这其中就包括中国作为一个科技强国崛起后对美国和其他西方民主国家的安全和价值观构成了威胁；战略供应链依赖中国所造成的脆弱性；以及与中国共产党，而不是与中国，争夺全球意识形态影响力。\n\t“与中国展开战略竞争”在过去四年里已经成为一个被滥用的华盛顿时髦说法，有人就以此为题在“War on the Rocks”网站上发表了一篇洋洋洒洒长达4000字的愚人节恶搞文章，该文作者还用了一个与“陈词滥调”谐音的笔名。但是，假如很多美国政治圈内人还能够并且仍经常嘲笑不时出现的羊群心理，那么他们就该认识到，新出现的中国问题共识正在<strong>僵化为群体思维</strong>，这一危险性正在不断增大。\n\t决策者面临的挑战，同时也是分析人士和观察人士面临的挑战，有两个方面：一是要对中国威胁保持清醒的认识，不要屈服于压力只看到威胁；二是要承认中美正在争夺影响力这一现实，但不要屈服于压力，以竞争的眼光看待一切事物。\n\t眼里只有威胁的危险性在于，它可能导致自残和“非受迫性失误”（译注：指在感受到对手威胁后，在压力下主动犯错），同时忽视了那些可能展开合作的领域。在所有这些危险中最主要的是镜像效应，即美国采用中国的方法去打造公平的竞争环境，即使这些方法与美国的优势和价值观背道而驰也在所不惜。例如，允许美国制造商在私人花园周边设厂或引入考虑不周的产业政策去保护科技等战略性行业，这些措施都会引发风险和增加潜在成本，最终导致得不偿失。\n\t美国政府已经有了促进战略性科技研究发展的实用模式，并且在促进有前景的技术突破转化为商业应用方面保持着良好的历史记录。它依靠私营部门去挑选赢家和输家。中国的贸易行为和力争技术霸权的行为对美国构成了挑战，这些措施仍是应对中国挑战的主要对策。\n\t以美中竞争视角看待一切事物的危险性在于，这一视角把世界各地都缩小为比赛场地，把各国缩小为奖品，美国在与各国接触的过程中没有把它们看作是有自己利益和需要的行为主体。霍华德·弗伦奇（Howard French）此前在“世界政治评论（WPR）”网站专栏文章中，详细叙述了美国和西方是如何错过机会未能与非洲展开合作的，因为它们“在与中国展开竞争，向非洲国家提供它们急需的基础设施时，未能提出任何实质性计划”。中国从上世纪90年代开始就在非洲和其它地区享有并时至今日仍然享有的优势是，与其西方同行相比，它既愿意倾听当地明确提出的需求，又愿意投资那些风险更大的市场。\n\t更宽泛地说，美国有许多方法可以巩固其全球地位，促进其利益，而这些都与中国竞争无关。按照弗伦奇的观点，向伙伴国提供公共产品具有重要意义，这与中国是否也在这样做毫无关系。而美国的领导地位虽然在特朗普担任总统期间受损，但正如阿里·韦恩（Ali Wyne）在最近的“世界政治评论（WPR）”简报中所解释的那样，在应对诸如气候变化和全球疫情等一系列跨国挑战方面，美国仍然至关重要。\n\t最后，战略竞争框架常常会臆断出一系列开放式问题的答案。首先，或许也是最重要的一个问题是，在近些年获得经济和政治影响力后，中国打算用它们达到什么目的。人们常常暗示或干脆明确表示，中国的目标是用它塑造和领导的另一套世界秩序，来取代目前由美国主导的世界秩序。但我们根本无法确定这就是中国的目标。同样无法确定的是中国是否希望取代美国成为当前国际秩序的领导者。\n\t现在明确的是，中国希望在当今国际秩序中扮演更重要的角色，与其更大的经济和政治体量相称。虽然中国无疑对美国价值观和利益构成了真正的挑战，但我们不该奇怪，任何国家在相似形势下都会这样做。美国决策者和分析人士不应机械地试图压制这些努力，而是应该开始辨别中国的哪些抱负是正当合理的（即使这些抱负与美国利益展开了竞争或威胁到了美国的利益），以及哪些抱负实际上破坏了美国试图捍卫的全球秩序的规则规范。\n\t现在会有一种压力强迫你去遵守正在形成的中国问题共识，这种压力并不一定是明确直白显而易见的。实际上，这种压力常常会被你内化于心——内心会有一种声音，质疑那些赞成采用更温和手段的提议或意见是否不够“现实”，因此不应认真对待这种意见。\n\t2001年9月14日，芭芭拉·李在国会投票时，假如在她的内心也出现过这种怀疑之声的话，她也鼓足勇气选择了无视这种怀疑。在应对中国挑战时，我们需要更多像她这样的人来避免类似的过激行为出现。\n\t（观察者网由冠群译自美国“世界政治评论”网站）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-11 08:06:11",
    "sensationalTitle": "为什么疫情中美国部分民众那么反智？",
    "dispassionateTitle": "为什么疫情中美国部分民众那么反智？",
    "author": [
      {
        "authorName": "马绍飞",
        "authorTitle": "毕业于普林斯顿大学的纽约犹太人"
      }
    ],
    "abstract": "在复杂的美国国情下，有很多不同的问题表面上毫无关联，实际上密不可分，反科学文化造成的几十万美国尸体只是冰山一角。疫情也好，经济崩盘、民族冲突、极左极右恐怖组织、被操纵的2020年总统大选也好，早晚会发生点什么事成为压死骆驼的最后一根稻草。",
    "link": "https://www.guancha.cn/MaShaoFei/2021_05_11_590280_s.shtml",
    "attention": "54764",
    "content": "\t【文/马绍飞】\n\t事实一：26%的美国成年人认为太阳围绕着地球旋转，而不是地球围绕着太阳旋转。\n\t事实二：38%的美国成年人相信地球是几千年前由上帝创造的。\n\t事实三：34%的美国90后怀疑地球可能是平的，也不能确认地球是个球体。\n\t（数据来源：The Atlantic、Gallup、YouGov）\n\t只要我愿意，我还可以列出更多的数据，但我相信大家已经明白我的重点了吧。简而言之，硅谷的精英文化与美国主流社会几乎没有什么关系；藤校的实验室与堪萨斯州的牛奶场、密西西比河边的拖车公园、墨西哥边境沙漠附近的印第安保留区以及芝加哥南部的贫穷黑人区等地方隔着十万八千里。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415085852307.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">加州萨克拉门托市郊区的“帐篷城”（来源：The Atlantic）</span> \n\t普通美国学生在数学、科学等方面的水平与东亚学生完全不能相提并论。大量的国际调查都可以证实这一点。其中最可靠的是经合组织的PISA调查，下面是2018年的排名：\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415085908464.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t但在这里的关键词是“普通”，而不是“精英”。我们美国输出的精英科学人才确实很多，包括人工智能开拓者和诺贝尔奖获得者等等。但这些人在美国总人口中占的比例特别小，他们也不能代表美国全社会的普遍能力，因为贫富差异产生的两极分化非常明显。\n\t事实上，我国的“反智文化”确实是挺浓厚的，近几年来甚至有一部分人彻底反对科技发展。反智大众选出反智政客，反智政客为了迎合反智选民的要求而故意忽视福奇博士等专家的建议。这样政客就能获得连任，在共和党统治的地区尤其如此。\n\t那为什么美国主流社会的反科学反智思想如此严重呢？个人认为，主要有以下几个原因：\n\t<strong>1.美国是个基督教国家。</strong> \n\t虽然并不是所有美国人都信奉基督教，但有87%的美国成年人宣称自己信奉上帝。这个比例远远高于其他所谓的“发达国家”（而“发达”这个标签并不能全面准确地描述21世纪复杂的美国国情）。\n\t信仰神灵本身没什么不好，但那些源自中世纪迷信的愚昧宗教一定会给社会带来数不清的**。比如说，2020年的美国依然有不少人认为，上帝在五千年前花了六天时间创造了万物，亚当和夏娃这两个人产生了全人类，约纳在鲸鱼的肚子里活了三天，耶稣去世的第三天后复活了……他们坚信这些神话都是真正的历史。这些人有什么证据呢？圣经啊。你不相信这个“证据”吗？那上帝会把你扔进地狱，你将永远被撒旦燃烧和折磨着。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415090038886.gif\" title=\"点击查看大图\" class=\"bigimg\"> \n\t按照这些冥顽不化的人的逻辑，那些被撒旦折磨的人中一定包括科学家，因为这些人大多认可并宣传进化论以及138亿年前发生的宇宙大爆炸等理论。某些极端基督教徒甚至认为科学家和医生都是传播阴谋论的，这些依靠实证认真研究的专家最终都会下地狱。\n\t<strong>2.美国公立学校提供的基础科学教育不足。</strong> \n\t有些农村地区的家长反对科学老师们教进化论，因为他们不希望自己的孩子认为亚当夏娃等故事都是童话。在某些情况下，家长为了阻止孩子接受基础科学教育而让他们待在家里上学（“Home school”），或者把孩子送到特殊的宗教学校。\n\t此外，美国的SAT考试也不包括科学，因此有很多高中生并不会把自己的学习精力花在科学身上。除了硅谷或者一些精英大学圈之外，美国基本上没有什么大众化的“科普文化”，比起科学教育，耶稣和橄榄球更让大众着迷。\n\t<strong>3.贫富差异与政治冲突都加剧了反智文化的扩散。</strong> \n\t这一点一言难尽。由于全球化和新自由主义带来的影响，美国白人中产阶级的生活水平逐渐下降，在小镇和农村尤为明显。\n\t自2001年的恐怖袭击以来，两党的政治家并没有改善普通老百姓的生活，贫富差距进一步扩大。大众对政府、华尔街、科学界等精英机构都开始失去信心了，社交媒体也逐渐沦为阴谋论的温床。\n\t这才是“懂王”能够上台的主要原因：他一方面主张经济快速发展，另一方面不断吐槽记者、政客、专家、移民、少数民族等“全球主义者”（作为精英主义和贪污腐败的代表象征，希拉里是“懂王”特别理想的对手）。\n\t在目前的极端反权威主义环境下，贪官和专家经常被混为一谈，普通大众根本无法明辨是非。但实际上，泛滥的反智文化并没有解放美国大众的思想，反倒像更恐怖的权威主义。启蒙运动哲学家将这个现象描述为“大众之暴政”。\n\t<strong>结论：</strong> \n\t在复杂的美国国情下，有很多不同的问题表面上毫无关联，实际上密不可分，反科学文化造成的几十万美国尸体只是冰山一角。疫情也好，经济崩盘、民族冲突、极左极右恐怖组织、被操纵的2020年总统大选也好，早晚会发生点什么事件成为压死骆驼的最后一根稻草。\n\t当然，我这篇文章并不是在宣扬亡国论，请大家不要误解我的意思。我本人还是全心全意地希望我国这次能够挺过去。但是，即便短期内我们能够避免陷入国家分裂或内战的混乱局面，美国也必须进行彻底的政治改革和教育改革，否则国家机器很难持续运转下去。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415090158598.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t（本回答首发于知乎，观察者网已获作者授权转载。）\n"
  },
  {
    "releaseTime": "2021-05-11 07:59:52",
    "sensationalTitle": "五一旅游大热，不只是因为“憋坏了”",
    "dispassionateTitle": "假日经济“满血复活”， 国内消费蕴藏巨大潜力",
    "author": [
      {
        "authorName": "曹和平",
        "authorTitle": "北京大学经济学院教授"
      }
    ],
    "abstract": "一个国家的长期收入预期有没有被破坏，都需要每一个经济体自己去判断。判断的方式就是看他们的假期消费，因为长期收入预期被破坏了的话，人们在旅游、消费领域就不花钱了。",
    "link": "https://www.guancha.cn/CaoHePing/2021_05_11_590279_s.shtml",
    "attention": "46972",
    "content": "\t【采访/观察者网 刘惠】\n\t<strong>观察者网：经文化和旅游部测算，今年“五一”假期，国内旅游出行2.3亿人次，同比增长119.7%，实现国内旅游收入1132.3亿元，这个数据反映了国内旅游消费市场怎样的情况？</strong> \n\t<strong>曹和平</strong>：一季度GDP同比增长18.3%，今年五一出行人数同比增长119.7%，相比去年可以说是爆发式的增长。疫情以来，受到打击最严重的是旅游六行业（食住行游购娱），在这六个行业中，节假日旅游出行的恢复是最难的。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510102117850.jpeg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">2020-2021年节假日国内旅游市场恢复程度。资料来源：国家统计局，中国旅游研究院，中金公司研究部</span> \n\t比如说交通业，疫情初期受到的打击比较大，但是随着疫情得到控制就开始恢复了，因为这是很多人的基本生活需要。但是，旅游的恢复稍微弱一点，居民一年半载不旅游也没有什么关系。\n\t因此，节假日旅游在疫情这种外来性冲击下，是整个经济体系里面最难恢复的一个行业。今年第一季度，旅游出行反而比国民经济体系中其他板块涨得快，虽然恢复得晚，但已经满血复活了。\n\t<strong>观察者网：我们第一季度经济数据很好，其他假期消费也在强劲复苏，包括住宿、餐饮、观影、婚庆等，在双循环的背景下，这会给我们国内的消费带来哪些新的活力和动力？</strong> \n\t<strong>曹和平</strong>：这几个行业恢复得很好，反映了新冠疫情没有影响到人们的长期收入预期（long term income expectation)，如果新冠疫情影响到了人们的长期收入预期，那会是一个比较可怕的事情，可能会让经济出现失去的十年这种现象。\n\t这个我们也在日本有所看到，1990年代，日本在国家经济的大发展的战略中，制定国家发展政策出现了巨大的失误，那个时候经济正在向高新技术和数字技术突破，日本人在大型的生活消费品生产方面进行投资，比如汽车、彩电、冰箱、洗衣机、洗碗机等。当时这些领域他们大概占到全球百分之二十到三十的份额。\n\t日本的战略基本都在服务这几个领域，虽然他们也强调高新技术，但是没想到高新技术在1990年以后快速突破，深入互联网、通讯和数字技术领域了。日本原本在90年代收入非常高，到了1996-1997年的时候，数字经济起来了，美国的ebay、yahoo，中国的网易这些公司出来以后，日本就跟不上了。\n\t到了2000年前后的时候，日本在整个战略上就慌了，在这个时候中国和东南亚也可以生产冰箱、洗衣机这些产品了，日本国民的长期收入预期就受到了严重打击。这一打击出现在90年代以后到2010年之间，这就是他们失去的20年。\n\t这次新冠疫情也可能会产生这样的影响。从目前看，美国短期内恢复不了，新冠对其影响至少要持续一年半，经济打击了一年半的时间，那么恢复也需要一年半多的时间，至少三年内美国难以恢复到一个很好的水平，这个对于美国的长期收入预期是有很大的影响的。\n\t我估计疫情对各个经济体最大的打击还是在他们的长期收入预期上，如果长期收入预期没有被打击，只是一个短期伤害的话，整体影响就不大。\n\t一个国家的长期收入预期有没有被破坏，都需要每一个经济体自己去判断。判断的方式就是看他们的假期消费，因为长期收入预期被破坏了的话，人们在旅游、消费领域就不花钱了。\n\t今年五一旅游和各种生活消费的数据都非常好，它也明白无误地告诉了决策者，告诉了媒体，告诉了研究人员，也告诉了大企业战略宣传部的人，中国的经济是满血复活了。\n\t对政府来说，现在对于国民经济应该从危机性管理逐渐转变到常态和宏观管理的目标了，对各个企业来说，看到消费市场的变好也可以开始考虑增加投资和生产，上游的原材料能源市场也会变好。\n\t这两年有不少人说“北方城市全面衰落”，这是胡说八道。我们的经济强劲复苏后，煤炭、钢铁、原油、电力这些需求都会增加，北方的一些资源型城市像山东、河北这些地方会快速恢复起来。\n\t<strong>观察者网：今年五一假期旅游出现了一些亮点，比如红色旅游、乡村旅游等受到旅客青睐。城乡旅游发展差距不断缩小，城乡消费“双循环”趋势明显，您觉得乡村旅游的消费市场有哪些特点？未来应该如何发展？</strong> \n\t<strong>曹和平：</strong>十几年前，旅游商务出行的主力还是那种企业老总和政府部门的官员，他们主要都是住高档酒店。\n\t过去十年，我们看到出现了如家、汉庭这种平价连锁酒店，说明很多中产阶级或者公司的普通职员他们的出行开始变多了，反映了城市居民这一批人的收入水平提高了。但是他们收入提高后，也不会像公司老板一样去住那种高档的商务型酒店，所以汉庭、如家这样的连锁酒店就发展起来了。\n\t而且我们发现农村发展也跟上步伐了。过去我们对农村的刻板印象都是脏乱差，农民家门口养个猪圈，太阳一晒臭味十米外都能闻到。\n\t现在，很多农村都很干净，农村已经不在家里养猪了，养猪业都是工业化大规模的养猪，效率也远高于家家户户个人养猪。\n\t农民也都住楼房了，供水排水供电配套都做得非常好。过去农村大家都把脏东西倒到河里去，用的也是旱厕，现在下水道系统做好后，街道河流都很干净了。\n\t乡村经过一系列治理后，整洁程度非常高，也比城市更加安静，自然环境也更好，未来会吸引更多的城市居民过来旅游。同样，乡村居民收入提高了，也会去城市旅游。这是供给结构侧的大变革。\n\t我们的老年旅游市场也在不断扩大，乡村旅游和老年人的康复、健康医疗等产业也可以结合起来了，可以说乡村旅游是一个未来10到15年的朝阳型行业。\n\t过去，我们乡村旅游发展还是在很粗浅的阶段，自己建个农家乐，弄点采摘农活，吃一顿家常菜。有些在乡镇里建个酒店、KTV等娱乐设施。这些模式都过于同质化、没有因地制宜，是不可持续的，大家来一次下次就不会来了。\n\t<br>\n\t未来好的乡村旅游建设，首先要有长远的规划，同时要集中资源。最好是一个区域成立一个旅游集团，统筹几个乡村的特色资源，其次是要沟通城乡，最好有城市客源地的专业企业入股，有一个科学、精细的高标准服务，这样才能获得比较优势。不然只能做成周庄、西塘、同里、木渎等这些同质化的旅游小镇。所以乡村旅游要搞好，必须契合我们国家在供给侧的结构性改革。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/10/20210510101659358.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">国内特色小镇存在同质化问题。图片来源：视觉中国</span> \n\t<strong>观察者网：您之前在接受采访时说，5年之后，数字经济有望占GDP的一半，请问在产业数字化和数字产业化的背景下，数字经济如何赋能旅游和消费行业，为其提供新的动能和增长？</strong> \n\t<strong>曹和平：</strong>现在，我们国家数字经济的发展，一个非常好的条件就是数字基础设施比全世界任何国家都好。我们网络传输的速度和整体的传输量都远好于其他国家，这些基础设施的建设其实是一点利润都没有的，但它对经济建设的升级是至关重要的。我们国家现在有702万个基站，美国只有32万个基站，这些基建优势让我们的互联网企业很容易跑得比别人快。\n\t未来，数字经济对旅游行业的主要影响有两方面，一方面叫产业数字化，比如在线旅游软件和短视频软件这些，它们提高了过去传统产业的效率，比如你用电商软件提高了你的交易效率，你过去想要宣传一个旅游目的地，那些广告商的费用动辄几百万，现在有短视频软件了，你可以自己雇人在平台上面发视频，做直播。预订和库存管理都可以用互联网在线技术手段，效率非常高。\n\t另一方面是数字产业化，产业数字化是把原有的行业效率提升，数字产业化是通过技术发展创造出新的产业、新的资源。\n\t<strong>观察者网：今年五一假期客流量增加，也产生了一些问题。比如说川航取消航班、北京西站大规模滞留事件等，想问您如何看待这类事件？如何应对和管理这类事件？</strong> \n\t<strong>曹和平</strong>：这种事情大致有两类：一类是旅游消费事件。比如哈尔滨亚布力滑雪场、青岛天价大虾、云南旅游强制消费等事件。旅游行业的特点是淡旺季明显，存在季节性和间歇性。旺季所需要的劳动力资源可能是淡季的20倍不止。\n\t北方哈尔滨的冰雪节时间也就几个月，但是在淡季依然存在维护成本，并且没有收入，结果就出现了，很多旅游员工都是临时工，存在巨大的服务隐患。峰值期间的劳动力供给如何去处理？这是旅游产业一个亟需解决的矛盾。\n\t这个矛盾也说明我们经济当中缺少劳动再保险制度、季节性劳动者保险制度。对于季节性极强的旅游行业来说，像餐馆、冰雪相关的旅游企业等需要政府保险、商业保险和社会互助保险方面不断完善。当然众筹（crowd-funding）和众包（crowd-sourcing），如果不规范就会发展成P2P，这些风险应当进行监管把控。\n\t第二类是旅游行业的信息不对称、不透明。消费者在消费的过程中，发现受到了欺骗，比如在享受服务过程中发现景点、住宿名不副实。\n\t如果建立一个旅游投诉的第三方平台，政府提供基础设施和账户，当游客的投诉达到一定量，比如说达到千分之三的投诉率时，政府马上就启动调查，吊销企业牌照。这在过去不可能完成，但现在数字技术发展，人手一个终端就能完成。 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\n\t在数字技术无黑点、无死角、全方位监督的情况下，就能更好地监督旅游公司以及游客，那么，我们会出现一个欣欣向荣的健康发展的旅游产业。有了第三方监督，我们的旅游经济、旅游安全、旅游消费能做得更好。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-11 07:37:22",
    "sensationalTitle": "颠覆常识！五张图解密深圳房价暴涨的真实原因",
    "author": [
      {
        "authorName": "何处击",
        "authorTitle": "江湖外号：“铁拳何师父”"
      }
    ],
    "abstract": "深圳土地供应的真正问题，是根本没有把土地用来盖住宅，而是长期倾向于工商业用地。是的，别的地方的问题是“脱实向虚”炒房，深圳可能正好倒过来，“脱虚向实”让住房的不平衡加剧了。",
    "link": "https://www.guancha.cn/hechuji2/2021_05_11_590277_s.shtml",
    "attention": "142188",
    "content": "\t主笔：张广凯\n\t编辑：何处击\n\t来源：观察者网 guancha.cn\n\t<br>\n\t<br>\n\t<br>\n\t从深圳第一豪宅背后的资本大佬，到把房子炒成了股票的“最穷炒房团”，最近一段时间，何师父没少念叨深圳楼市。\n\t这是没有办法的事，20年来的中国，若论最稳定最快速增值的资产，没有超过深圳房地产的。老何作为一个财经UP主，自然是必须好好研究这个课题。\n\t我们先看一组数据：\n\t根据中国房价行情网数据，在中国经济遭遇前所未有困难的2020年，深圳房价涨幅依然高达32.9%。很多热门小区，涨幅达到50%以上。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/10/20210510151550778.png\"> \n\t<span style=\"color:#999999;\">图片来源：格隆汇</span> \n\t八仙过海，尚且需要各显神通，可是深圳炒房客，比神仙还要逍遥，光着屁股从泡沫里游过去，就能轻轻松松把钱赚到手。\n\t没上车的永远在骚动，买了房的都有恃无恐。\n\t那么问题来了，深圳房价可以持续稳定暴涨，甚至无视全国房地产市场走势，走出独立行情，究竟谁给了ta勇气？\n\t关于房地产价格暴涨，常识性的归因是这几个：地方财政对土地依赖的推动力，货币超发导致脱实向虚的涌动。老何要告诉你的是，这些理由全部错误。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510151707250.gif\"> \n\t常识固然重要，但是不做深入研究仅凭常识推断，往往会南辕北辙。\n\t其实只要简单查一下数据，你就会发现，深圳政府早就不需要靠卖地赚钱了。而房产金融化贻害无穷，可归根结底，金融炒作的基础在于稀缺，金融化只是房价永远上涨的副产物而已。\n\t真相或许让你听起来很不舒服，但事实上，对制造业能推动GDP的不恰当执迷，恐怕才是深圳房价的最大推手。\n\t何师父今天就来剖析一下这个颠覆常识的深圳楼市，以及楼市之外的更大问题。\n\t<br>\n\t<strong>一、土地财政深圳背锅</strong> \n\t<br>\n\t过去20年，全中国房价都是一路上涨，有一个背后原因大家早就耳熟能详，那就是土地财政——地方政府拿卖地的钱，去进行规模庞大的投资，拉动GDP增长。\n\t所以很多人说，一旦房价下降，损害的是所有人的利益。更有人觉得，房价绑架了地方政府，所以没法下跌。\n\t但是，把这个逻辑套在深圳头上，是典型的看后视镜开车。\n\t三、四十年前，土地财政的确对深圳贡献巨大。当时国家能拿给深圳特区的真金白银并不多，某种程度上，深圳是中国土地财政的开创者之一，没有卖地收入和土地融资，就没有深圳的高速发展。\n\t但是今天的深圳是什么样？\n\t拿出一个街道办的制造业就能跟美国PK，这虽然是调侃，但确实说明了深圳今天的制造业之发达。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510151913657.png\"> \n\t<br>\n\t可是坐拥华为、腾讯、万科等优质企业，也恰恰<span style=\"color:#E53333;\"><strong>让深圳成为全国最不依赖土地财政的城市，税收才是深圳最大财源。</strong></span> \n\t根据2020年一般公共预算收入和土地出让金对比，深圳的土地财政依赖度仅有27%，其它城市动辄100%以上（地方政府有多个财政账本，土地出让金属于政府性基金收入，不包含在一般公共预算收入之内，所以会出现超过100%的情况）。\n\t下方的图高能反常识，需要认真读一读。\n\t何师父简单讲几个结论性要点：\n\t1.房价最高，涨幅最快的几个城市，深圳、上海、北京，财政对土地的依赖度都不高，甚至可以说早就摆脱了土地财政依赖。\n\t2.近年来，制造业尤其是高新技术企业发展较为快速的城市，对土地财政的依赖度也在中位数以下，如苏州、合肥、天津、长沙、重庆。\n\t3.一个鲜明的特点是，直辖市和特区跟省会类的大城市相比，对土地财政的依赖度急剧降低，这可能是因为其现代化转型更彻底所致。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510152023120.png\"> \n\t<span style=\"color:#999999;\">来源：格隆汇</span> \n\t深圳是最近几年房价涨幅最大的城市之一，显然不能用土地财政来解释。\n\t从下面这张图可以明显看出，深圳一点都不急着卖地，2011年之后的土地出让面积急剧减少。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152117101.png\"> \n\t<span style=\"color:#999999;\">深圳住宅用地出让面积与二手房均价走势对比 来源：Choice数据</span> \n\t<strong><span style=\"color:#E53333;\">深圳高房价的真正原因显然易见：住房实在是太少了。</span></strong> \n\t这也符合基本的经济学常识：房地产价格归根结底由供需关系决定的。我们把右轴的房价绝对值改成增速，再做一张图，能看得更清楚：\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152230452.png\"> \n\t<span style=\"color:#999999;\">深圳住宅用地出让面积与二手房均价同比涨幅对比 来源：Choice数据</span> \n\t过去十五年间，住宅用地出让面积与房价增速，呈现明显的负相关。\n\t2011年之后的土地出让断崖式下滑，新房供应太少，是此后深圳房价暴涨的根本原因。\n\t<br>\n\t<strong>二、十几人抢一套房</strong> \n\t<br>\n\t深圳的房子到底少到什么程度？\n\t为了说明这个问题，我们先要搞清楚深圳的常住人口数量，然后根据人口算出，深圳理论上需要多少住房。\n\t可惜的是，深圳究竟有多少人口，一直缺乏统一口径。\n\t2016年，《21世纪经济报道》曾经提到，深圳住建局测算，“十三五”期末（2020年），深圳常住人口将达到1200万，并按照20%的保障比例，算出深圳保障房供应缺口30万到40万套。\n\t可是这个口径，跟其它政府数据是打架的。\n\t根据深圳政府统计公报，2015年深圳常住人口就达到了1138万。《深圳市人口与社会事业发展“十三五”规划》提出，深圳2020将实现1480万人常住人口的目标。\n\t更吓人的是，《南方都市报》早在2005年就报道，深圳市公安局负责人在政府发布上表示，深圳实际总人口已经超过1200万。\n\t2017年，中国移动广东分公司根据手机用户数据算出，即使考虑到一人多卡情况，深圳18岁以上的月常驻人口也超过2200万。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152413849.png\"> \n\t<span style=\"color:#999999;\">月常驻人口是指某月在深圳停留23天以上</span> \n\t<span style=\"color:#999999;\">日均留驻时长超过10小时的18岁以上移动手机用户</span> \n\t<span style=\"color:#999999;\">（来源：中国移动广东分公司）</span> \n\t深圳市规划国土发展研究中心副总规划师李江最近也在公开演讲中承认，深圳的实际居住人口早已超过了2000万。\n\t截止到2018年，深圳市共有各类住房1065万套（间），看上去也够2000万人住了？\n\t其实不然。\n\t<strong><span style=\"color:#E53333;\">这1065万套房子中，将近一半是城中村，剩下的还有工厂宿舍、单位自建房、旅馆等，真正可供普通人购买的商品房，只有181万套，平均十多个人抢一套房子。</span></strong> \n\t深圳市规土委曾经承认，深圳的住房自有率仅有20%。\n\t<span style=\"color:#999999;\">深圳住房结构 图片来源：智本社</span> \n\t少数农民占有了全深圳一半的房子，真正创造了深圳价值的人却无房可住，这种状况实在说不过去。\n\t这就导致了以下局面：如果房价也能讲估值，现在的深圳房价估值独步全国，北京上海根本望尘莫及。\n\t根据诸葛找房数据，2020年深圳房价收入比达到48.1倍，普通人不吃不喝48年，才能买得起40平米的房子。\n\t<strong>三、脱虚向实</strong> \n\t<br>\n\t有一种流行的说法，认为深圳房子紧缺是天然的，因为深圳本来面积就小，大约只有北京的八分之一，上海的三分之一。\n\t但实际上，如果比较建成区面积，三个城市差异并没有这么大。\n\t根据住建部《2019年城市建设统计年鉴》，深圳建成区面积960平方千米，不到全市总面积的50%。北京建成区面积是1469平方千米，上海是1238平方千米。\n\t考虑到深圳人口也比北京上海要少，土地面积差异可以忽略不计了。\n\t深圳土地供应的真正问题，是<strong><span style=\"color:#E53333;\">根本没有把土地用来盖住宅，而是长期倾向于工商业用地。</span></strong> \n\t是的，别的地方的问题是“脱实向虚”炒房，深圳可能正好倒过来，“脱虚向实”让住房的不平衡加剧了。\n\t中国（深圳）综合开发研究院地产研究中心主任宋丁指出，在深圳全部土地供应中，住房用地的比例只有不到20%。\n\t这个数字远低于全国城市平均水平31.4%，更别提美国的 46.9%、日本的 61.3%。\n\t<strong><span style=\"color:#E53333;\">大家都诟病香港住房问题严重，但即使香港的住宅用地占建成区比例，也达到了28%。深圳不只是香港化，而且比香港更加极端。</span></strong> \n\t据证券时报·数据宝统计，过去十年，深圳住宅用地成交面积431.5万平米，居全国103个城市倒数第四，不到北京的10%、上海的5.8%。\n\t2017年，深圳全年竟然没有供应一块纯住宅用地。\n\t一张图概括深圳居住用地供应现状，真是标准的<strong><span style=\"color:#E53333;\">“扎心”</span></strong>了：\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152813413.png\"> \n\t<span style=\"color:#999999;\">图片来源：智本社</span> \n\t对于企业用地，深圳却极为慷慨。\n\t深圳的写字楼面积是全国最高的，存量商业+写字楼的规模总量已达到1.6亿平方米，是东京的1.2倍，GDP却只有东京的40%。而深圳规划的写字楼增量预计还将有1亿平方米。\n\t<strong>盖了这么多写字楼，其实根本没人用。</strong> \n\t<strong>2020年第四季度，深圳写字楼的空置率达到了29%。</strong> \n\t高企的写字楼空置率，以及华为等企业的外迁，被作为深圳经济脱实向虚的证据，但这种说法有失偏颇。\n\t深圳写字楼确实有不少是服务于金融，尤其2018年之前，深圳大量的豪华写字楼租户，都是P2P等金融诈骗公司。\n\t但别忘了，深圳无数制造业、高科技创业公司也都受益于供应过剩的办公场地。有多少远销全球的电子产品，都诞生在外表平平无奇的深圳写字楼里？\n\t没有人比深圳中小企业更懂得商业用地的价值。\n\t所以，拿房价问题来说深圳“脱实向虚”，完全是找错了靶子。\n\t<br>\n\t<strong>四、制造业悖论</strong>\n\t<strong><br>\n</strong> \n\t理论上说，制造业能提高中下层居民收入，有益于老百姓买房。对深圳“脱实向虚”的口诛笔伐，看上去让你站在了道德的制高点。\n\t但现实往往存在大量悖论，恰恰是深圳对制造业的过度扶持，让你更加买不起房了。\n\t为什么这么说？\n\t实际上，深圳在过去四十年始终是“工业立市”的典范。2019年，深圳的二、三产比重大约是四六开，二产占比远高于北上广。\n\t最近几年华为等大企业的外迁，也让深圳政府非常焦虑，正想尽办法加大对工业的支持。\n\t而地方政府最得心应手的产业支持手段，就是供地。\n\t在土地拍卖制度下，拍卖溢价率可以大致反映土地供应的紧缺程度。从上图可以看到，最近几年，深圳工业用地的溢价率一直接近于零，说明供应非常充足。\n\t大家去龙岗等工业区看一看，就能感受到深圳在这方面有多大方。\n\t<img src=\"https://i.guancha.cn/news/dfic/2021/05/10/20210510153312222.jpg\"> \n\t<span style=\"color:#999999;\">龙岗区大运中心周边 &nbsp;图片来源：东方IC</span> \n\t<strong>住宅用地的供应，却在对实体经济的支持中受到进一步挤压。</strong> \n\t从2012年起，深圳每年的新增土地供应主要来自旧城改造，其中很大一部分是把落后的旧工业区拆除改造，简称“工改”。\n\t“工改”过程中，原本有一个做法是把“普通工业用地”（M1）改变为“新型产业用地”（M0），后者允许在产业园内配套建设商业、公寓，这是深圳新增住房的重要来源。\n\t然而，为了应对实体经济的不断外迁，扩大工业工地面积，深圳拿出了一个简单粗暴的办法。2018年8月印发的《深圳市工业区块线管理办法》，严禁在工业用地中安排成套商品住宅、专家楼、商务公寓，直接切断了这条增加住宅的途径。\n\t2019年11月，深圳一次性推出30平方公里的产业用地，这比上海整个“十三五”期间的新增产业用地都要多。\n\t更直观一点说，深圳2021年的住宅用地供应计划是363.3公顷，相当于3.63平方公里，仅仅是上述产业用地面积的十分之一。\n\t在产业用地的挤压下，根据深圳2035规划，未来15年，深圳新增的商业住宅都不会超过70万套。\n\t<strong>深圳，真的需要这么多制造业吗？</strong> \n\t要说中国需要制造业，肯定是正确的。可是深圳本身面积狭小，要么把占地过大的制造业转移到周边地区，要么干脆扩大深圳辖区面积，或许是更好的选择。\n\t<br>\n\t<strong>五、</strong><strong>反思城市增长模式</strong> \n\t<br>\n\t至此，我们可以得出结论，深圳土地供应的结构性问题，是房价泡沫的根源。\n\t国家有一条城市土地开发度不超50%的红线，而一个城市如果造多了工业园区和写字楼，自然就会导致深圳如今已经没有新增土地可以供应的局面。\n\t当然，国家也在统一考虑和解决这个问题。\n\t去年，国务院发布深圳“先行示范区综合改革试点方案”，大幅放宽了深圳土地供应的自主权，其中就包括二三产业用地可以混用。这无疑为解决深圳房价问题开了个好头。\n\t而我们这篇文章的真正目的，是想引起一些对于中国城市增长模式的反思。\n\t北京大学光华管理学院副院长周黎安曾经论证，中国地方官员之间存在一种“晋升锦标赛”的选拔机制，晋升速度与当地GDP增速有明显相关关系，这是造就中国经济奇迹的重要原因。这也是张五常教授津津乐道的“县级竞争”的中国模式。\n\t有利就有弊。\n\t深圳土地供应偏向工业和商办，正是上述理论的体现。\n\t但是经济是一个复杂系统，并不是把所有资源直接堆给企业，企业就一定能发展好。更令人无奈的是，无论“土地财政依赖”还是摆脱依赖发展实体经济，地方政府似乎都偏向于采用“土地”来解决问题。\n\t<span style=\"color:#E53333;\"><strong>这种模式甚至令人想起，美国无论解决金融危机、失业率、疫情、基建落后，都是一条路：印钞放水！</strong></span> \n\t这样真的合理？\n\t深圳制造业外迁，真正的原因并非政府支持不足，而是土地结构不合理导致的高房价，压制了企业获得低成本劳动力的能力。\n\t<strong><span style=\"color:#E53333;\">政府在土地政策上对企业的偏向，正在反噬企业竞争力。</span></strong> \n\t退一步说，就算极端的土地供应结构仍然能保证经济增速，然而要让2000万居民为此背上沉重的房贷，这样的增速真的有意义吗？\n\t<br>\n\t<span style=\"color:#999999;\">参考资料：</span> \n\t<span style=\"color:#999999;\">1.深圳市规划与自然资源局，《2021年度建设用地供应计划》</span> \n\t<span style=\"color:#999999;\">2.《2019年深圳国民经济和社会发展统计公报》</span> \n\t<span style=\"color:#999999;\">3.《2015年深圳国民经济和社会发展统计公报》</span> \n\t<span style=\"color:#999999;\">4. 恒大研究院，《中国土地资源稀缺吗？》</span> \n\t<span style=\"color:#999999;\">5.《深圳市人口与社会事业发展“十三五”规划》</span> \n\t<span style=\"color:#999999;\">6.《基于大数据的深圳市人口统计研究报告》，中国移动通信集团广东有限公司</span> \n\t<span style=\"color:#999999;\">7.丰雷，《深圳人口目前超过1200万 暂停受理随迁入户申请》，南方都市报</span> \n\t<span style=\"color:#999999;\">8.香港规划署，《香港土地用途2019》</span> \n\t<span style=\"color:#999999;\">9.王帆，《深圳规划国土发展研究中心李江：“十四五”深圳应大幅增加居住用地，严控商业办公空间供给》，21世纪经济报道</span> \n\t<span style=\"color:#999999;\">10.杨弃非，《深圳如何打破“天花板”？》，每日经济新闻</span> \n\t<span style=\"color:#999999;\">11.周黎安，《中国地方官员的晋升锦标赛模式研究》，《经济研究》2007年第7期</span> \n\t<span style=\"color:#999999;\">12.住建部，《2019年城市建设统计年鉴》</span> \n\t<span style=\"color:#999999;\">13.智本社，《深圳怎么了？》</span> \n\t<span style=\"color:#999999;\">14.智本社，《深圳楼市：“正确地回答了错误的问题”》</span> \n\t<span style=\"color:#999999;\">15.格隆汇，《最高超80%，2020深圳房价涨幅TOP10！》</span> \n\t<span style=\"color:#999999;\">16.焦建，《深圳房价超北京，城市面积却不及后者1/8，土地短缺焦虑何解》，财经杂志</span> \n\t<br>\n\t<span style=\"color:#999999;\"><img src=\"https://i.guancha.cn/news/origin/2021/05/10/20210510153905472.jpg\"><br>\n</span> \n\t<span style=\"color:#999999;\"> </span> \n\t<span style=\"color:#000000;\"><strong>END</strong></span> \n\t<span style=\"color:#000000;\"><strong>关注何师父，人生不迷路</strong></span> \n\t<span style=\"color:#000000;\"><strong><br>\n</strong></span> \n\t<span style=\"color:#000000;\"><strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong></span> \n"
  },
  {
    "releaseTime": "2021-05-11 07:29:55",
    "sensationalTitle": "中国援助印度，会变成新版“农夫与蛇”吗？",
    "dispassionateTitle": "中国援助印度，会变成新版“农夫与蛇”吗？",
    "author": [
      {
        "authorName": "宋鲁郑",
        "authorTitle": "旅法学者，复旦大学中国研究院研究员"
      }
    ],
    "abstract": "民间多有反对援助印度之声，其实并不奇怪。多年来美国为了遏制中国，积极推行印太战略，印度自已也认为是战略机遇期，频频与美国“眉目传情”。所以中国为什么要帮助印度？是否以德报怨？是不是在上演21世纪农夫与蛇的故事？或者成为“欧美版圣母”？",
    "link": "https://www.guancha.cn/SongLuZheng/2021_05_11_590276_s.shtml",
    "attention": "124116",
    "content": "\t【文/观察者网专栏作者 宋鲁郑】\n\t4月份以来，印度疫情碾压一切国际新闻：人口众多、密集度超高、卫生条件非常落后、政治人物刻意纵容、有来生信仰支撑而什么也不怕的民众联手制造了人间地狱。为此，印度也不得不打破长达十六年以来不向外求援、不接受外部援助的惯例。\n\t不过让印度失望的是，曾经引以为友的欧美并没有在第一时间站出来，反倒继续发挥“精致的利己主义者”风格。美国初期明确拒绝印度，表示自家疫苗都不够用，实在无暇顾及印度，还下令对印度实行旅行限制措施。后来又在压力下改口表示支援，送去的却只有1000个氧气瓶和并不急需的1500万个口罩以及少量的诊断试剂盒，这些诊断试剂盒还不够印度使用12个小时。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/10/20210510185209207.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">疫情下悲痛欲绝的印度民众，图片来源：路透社</span> \n\t相比之下，在这波国际救援行动中，作为全球第二大经济体而又是印度邻居的中国表现颇为令人瞩目：在印度并没有公开或者非常低调向中国求援的情况下，中国积极主动表态，国家领导人还打电话慰问印度总理莫迪。\n\t接到订单的企业更是加班加点为印度生产。中国的效率向来冠于全球，据中国海关总署统计，自今年4月以来，中国向印度提供了超过5000台呼吸机、21569台制氧机、超过2148万个口罩，以及大约3800吨药品。据中国驻印度大使孙卫东介绍，最近几天中方收到印度至少2.5万台制氧机订单。除了供应商加班生产外，还部署了运送医疗物资的货机，中国海关也将为相关手续提供便利。到目前，中国援助印度的氧气和医疗物资的数量在各国中排名第一。\n\t中国的行动再一次走在了世界前列。不过和政府表现不同的是，民间则多有反对之声，情绪复杂。\n\t其实中国民间有这样的反应并不奇怪，多年来美国为了遏制中国，积极推行印太战略，试图利用印度干扰中国的发展。而印度自已也认为是战略机遇期，不但可以得到以美国为首的西方各种援助，还能增加和中国博弈的筹码，频频与美国“眉目传情”。这也是为什么中印两国近几年经常发生对峙，而且是在有争议区域的中国控制区内——说明挑衅的一方确实是印度。\n\t所以中国为什么要帮助印度？中国的做法是否是以德报怨呢？是不是在上演21世纪农夫与蛇的故事？或者成为“欧美版圣母”？\n\t确实从当下的国际局势讲，不管中国给予印度多少支持，也不会改变印度和美国联手谋取自身国家利益的战略。即使中印没有领土争端，它也不愿意身边有一个强大的邻居。古印度的战略家考底利耶在《政事论》中就写道：“直接邻国是天然的敌人。”\n\t而且从人类历史上看，印度确实比较独特，它从未在世界上充当过大国，但却有莫名的大国意识。印度开国领袖尼赫鲁在《印度的发现》一书里写道：“印度以它现在所处的地位，是不能在世界上扮演二等角色的，要么就做一个有声有色的大国，要么就销声匿迹”。印度在向外发放的旅游小册子上也自称是“不可思议”的国家，足见其大国心理。\n\t所以这也是印度愿意配合美国的一个心理因素。\n\t当然不仅印度如此，只要中美战略博弈持续，任何相关国家虽然未必能和印度一样，但都不会放弃两边渔利、浑水摸鱼的策略。\n\t既然如此，那么中国这样对待印度究竟为何呢？我个人认为，中国的行动十分理性，而且是里子和面子均得，体现了大国风度和深远考虑。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/10/20210510185452293.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">中国制氧机运抵印度</span> \n\t首先，疫情是人类共同面对的威胁，守望相助是人道主义的基本表现。中国崛起后提出人类命运共同体，现在也正是实践自己理念的时机。这不仅不会让中国道德失分，也有利于中国理念走向世界。正如我们知道的，两岸关系在民进党执政后明显恶化，但当台湾发生惨重的火车事故后，大陆仍然要表示慰问。反“台独”是一回事，人道问题是另一回事。\n\t更何况谁都知道，现在中国的疫情得到有效控制，而且生产能力雄冠全球，中国完全有能力施以援手。假如中国袖手旁观，确实会非常被动和失分。美国在初期拒绝援助时，也受到国际社会相当大的压力，付出的外交代价也是不菲。\n\t第二，印度虽然在不少方面配合美国，但更根本的是为了自己利益，而并非真的是要为美国卖命。而且印度也清楚，让中印冲突也是美国一箭双雕之计，是为了让这两个潜在的大国相互消耗。而且只要中印两国对抗，像金砖四国、上合组织都会陷于失能或者瘫痪。所以印度并非是花岗岩脑袋，完全没有被统战和团结的可能性。\n\t中国上自领导人下自企业，都纷纷表示慰问和支持，其实也是有分化效果的。尤其是当印度向美国求助时，第一时间竟然被拒绝，这引发了印度社会的不满和愤怒。这和中国的表现完全相反，形成鲜明对比。印度当然会想，一个对手竟然在自己困难时不计前嫌施以援手，而一个所谓盟国竟然公开回绝，这必然对后疫情时代的中印、印美关系产生影响。印度再要配合美国时，对力度和分寸恐怕要有更多的考虑。\n\t第三，国际关系风云变幻，今天是对手，明天可能就是盟友。上世纪九十年代美国还在制裁印度的核试验，甚至莫迪本人都曾被美国制裁：2002年他在古吉拉特邦任首席部长时，印度教徒与穆斯林在该邦发生冲突，造成至少千人死亡。但转眼间，美国就搞起了印太战略，极力拉拢印度。\n\t所以国与国之间竞争再激烈，也一定要留有余地，不可把事情做得太绝。印度一选举，或者美国一换政党，再或者俄罗斯又和西方在某个领域发生新的冲突，都有可能影响到中印关系。所以在原则问题上立场坚定，在其他问题上则要灵活处理。\n\t其实印度也是这样做的。在今年3月举行的首次美日澳印四方首脑安全会谈中，印度的立场还是和美日澳有所区别，其目的也是为印中关系留有余地。\n\t第四，中国和美国的竞争已经是全方位的，这也包括国际道义上的竞争。拜登政府不顾药企的强烈反对，不顾技术是否为竞争对手所获的风险，决心放弃疫苗专利，就是为了和中国竞争更高的国际道义，增强美国的软实力。而且一旦美国完成群体免疫，更有可能全球赠送疫苗——显然要当老大是要付出很多成本的。所以从这个角度讲，中国的做法是再正常不过的了。\n\t第五，印度的大量订单意外给中印贸易关系带来新的增长点，4月印度向中国采购口罩、防护装备等防疫物资同比增长144％。在印度打压中国一些软件和相关的企业之后，中印经贸关系的不确定因素陡然增大。但疫情的突然爆发，让印度对中国的医疗防疫物资需求大幅增加，也为未来经贸合作找到新的突破口。\n\t更为重要的是，这次印度爆发疫情，客观上不仅彻底打破了美国联合印度、澳大利亚、日本一起生产疫苗和中国对抗的企图，而且也由于印度的生产被迫中止，也导致大量的国际订单转向中国。事实上，由于印度爆发疫情，某种程度上也加快了中国疫苗被世卫列入紧急使用名单。\n\t最后，不管印度出于什么目的，至少它在中国发生疫情时也给予了帮助，按照中国来而不往非礼也的传统，自然是不能坐视不管。<strong>但不过像印度这样规模的国家，国外援助虽然重要，但战胜疫情还是要凭借自己的能力。</strong>此次疫情卷土重来，莫迪政府应对失当要付很大的责任，这一点也已经被英国医学期刊《柳叶刀》点出：莫迪行为不可原谅，将“对他们自己酿成的国家灾难负责”。\n\t总之，几十年来中国能在风云变幻、高度复杂的国际局势中屡屡胜出，是和中国高超、具有远见、不争一时一地的外交能力和定力密不可分。这一次中国在与美国的战略竞争、印度的敌意和多元民意等各种因素并存的复杂条件下，做出最符合自己利益的决断就是明证。随着中国实力的增强，我们的外交自信也在增强，对于复杂情况的判断力和应对力都有所提升，也对各种情况做好了预判，新版“农夫与蛇”的故事不会那么轻易发生。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-12 13:45:09",
    "sensationalTitle": "在非洲只要走对道路，中国改革开放的所有红利都能再来一遍",
    "dispassionateTitle": "在非洲只要走对道路，中国改革开放的所有红利都能再来一遍",
    "author": [
      {
        "authorName": "卢玉亮",
        "authorTitle": "四达时代集团副总裁，负责品牌市场"
      }
    ],
    "abstract": "我们四达时代经常说自己是一家“从地里长出来”的公司，我们有一种“Farming”思维，就是在一片市场上通过长时间的开拓和精耕细作，通过长周期的投入获得长周期的回报。本地员工百分之多少，那都是数字，是一个结果，而建立信任是一个相互过程。",
    "link": "https://www.guancha.cn/LuYuLiang/2021_05_12_590439_s.shtml",
    "attention": "35643",
    "content": "\t【采访/观察者网 周远方 编辑/吕栋】\n\t<strong>观察者网：我们了解到，传媒集团四达时代从2002年就开始拓展非洲市场，2007年，四达在卢旺达成立第一家公司，2008年开始运营。截至目前，业务已遍及37个非洲国家，在20多个国家派驻了运营团队。在尼日利亚知名媒体分析机构BrandImpact最近发布的报告中，四达时代名列非洲Top100影响力品牌的第16位。</strong> \n\t<strong>应该说，经过十几年的深耕，四达时代已经成为中国在非洲的一张亮眼名片。恰逢5月10日-12日是第五届“中国品牌日”，我觉得就中国企业“走出去”和建设品牌的话题，四达时代也是比较有发言权的，能否请您展开说一下？</strong> \n\t<strong>卢玉亮：</strong> \n\t其实“中国企业走出去”和“如何把品牌做好”，这是两件事。中国企业走出去其实由来已久。从外部环境来看，对于中非来讲，目前中国企业走出去应该是大致经历了三个阶段。第一个阶段是大国之间的责任和承诺，比如上世纪五六十年代对非的一些援建、投资、电力和城市基础设施。这是在解决城市与城市的连接问题。\n\t第二个阶段是机会导向型的，就是很多的中国商人参与了中非之间的经贸活动，不仅催生了一些像是义乌、华强北、广交会这样的市场和商业区，还催生了华为、传音这样的公司。它们一方面是做移动网络部署和覆盖，另一方面是丰富智能手机的选择和做低价格，所以也就通过通讯建设的方式解决了人和人之间连接的问题。\n\t第三个阶段如果还是用“连接”去概括的话，我觉得是在文化和商业融合前提下的连接。四达时代目前做的就是这种文化、商业、传媒之间的连接。所以，中非之间的联系会越来越深入、多元和丰富。\n\t<img src=\"https://i.guancha.cn/news/origin/2021/05/12/20210512111731448.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">四达时代通过“大篷车”把“露天电影”带到非洲农村（四达时代供图）</span> \n\t从“做品牌”角度来讲，我们现在越来越强调在非洲的投资、建设、运营一体化。其实这对标了非洲目前的市场特点。投资体现的是实力（投融资）；建设体现的是能力，因为需要技术（工程交付能力）；运营体现的是定力，因为运营阶段更需要扎根本地市场、做好本地服务，形成本地品牌，这更需要战略信心和战略耐心。\n\t以前我国对非投资，大体通过资金支持或者具体的项目建设支持，这样一来，首先资金的使用效率可能不高，其次建好一些场馆、交通这样的基础设施项目后，又发现本地运营能力比较薄弱。\n\t中国人的特点往往做得多，说得少；不想说，也不善于去说。现在我们看到，国家在这方面的意识不断强化，在能力和投入增加的同时“做好本地的事，讲好中国故事”。\n\t现在国家讲究投、建、营一体化，不但给资金和项目，还要赋能当地。而投、建、营一体化的模式其实对中国自身也有很多积极作用，比如，产业链变长了。产业链变长之后，中国企业各个环节的的参与度就大大提高。投资环节会有口行（中国进出口银行）、开行（国家开发银行）这样的金融机构介入；建设环节有华为、中建、中交这样的企业参与；运营环节也有四达及更多企业加入进来。当然四达时代自身就是一个具备投资、建设、交付、运营的全链路能力的公司，在非洲二十年，我们积累了经验、能力、品牌和千万级的用户。\n\t<strong>观察者网：在投资、建设、运营一体化方面，四达在非洲当地做得怎样？</strong> \n\t<strong>卢玉亮：</strong> \n\t我们四达时代其实还算做得挺好的。\n\t在技术上，我们建起了节目中继、直播卫星、地面电视、互联网视频四大基础网络服务平台；承接了习主席2015年在中非合作论坛约堡峰会上宣布的“万村通”项目，为非洲23个国家10112个村落实施收看卫星数字电视工程；在非洲大陆面临数字化、信息化浪潮之际，倡导广播电视数字化整转商业模式，与20多个非洲国家政府签署了项目合同或合作意向。\n\t在对内容和用户的运营上，四达时代集成数百个频道的节目内容并落地中国主流媒体。其中包括探索频道、FOX、半岛电视台等国际知名频道；乌干达国家电视台、肯尼亚国家电视台等非洲本地频道（几乎涵盖所有非洲国家的电视台和收视排名靠前的私营电视台）；CGTN、CCTV-4、CGTN-F、CGTN-D 、CNC等23个中国主流媒体频道；功夫频道、中国影视剧外语频道等43个四达自办频道。节目涵盖新闻、综合、影视、体育、娱乐、儿童、音乐等几乎所有类型，语种涉及英、法、葡及非洲当地的斯瓦希里语、豪萨语等11种语言。四达时代还入选了由科技部、中宣部、中央网信办、文化和旅游部、广播电视总局等部门联合认定的国家文化和科技融合示范基地十强。\n\t<img src=\"https://i.guancha.cn/news/origin/2021/05/12/20210512105342420.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">四达时代北京播控中心，实时同步在非运营所有频道（观察者网图）</span> \n\t同时相对于竞争品牌，四达时代是唯一的同时开拓B2B和B2C市场领域的公司，四达时代1988年成立之日就是个技术型公司，为国内外数个有线电视台提供技术方案并组织施工，已帮助乌干达、肯尼亚、坦桑尼亚、赞比亚等多个国家完成数字整转，因此四达时代是一个有技术背景的传媒公司。\n\t在B2C领域，四达时代以地面电视技术开辟非洲市场，由于用户接入成本低廉，迅速积累了数千万用户的同时，也拉低了非洲数字电视行业的平均价格，接入费由200美元降低为47美元。\n\t此外，四达时代还是唯一同时覆盖非洲三大语区（英语区、法语区、葡语区）的数字电视运营商，为国内的合作伙伴提供一站式的播出方案。\n\t四达时代正在完善由非洲国家首都到城市到乡村的营销体系，以帮助更多的中国商品送达非洲社会的各个角落，我们通过“影视大篷车”把LED放映设备开到很多农村，类似我们过去的露天电影，把中国优秀影视剧内容和抗击新冠疫情之类的卫生内容带到非洲乡下，平均每场观众人数在500-1000人次。\n\t最后，四达经过多年的精耕细作、建设运营，已经积累了深厚的用户基础，截至目前，我们已经发展了1300万有消费能力的优质的家庭用户，2700万新生代移动端视频消费用户，以及1000多万社交媒体用户，多平台、多渠道、多层次的用户构成了我们稳固的用户基础，也为四达时代后续的新业务拓展（支付、电商、物流配送等）提供了空间。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/12/20210512110734678.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">“影视大篷车”播放当地语言配音的“熊出没”（四达时代供图</span><span style=\"color:#666666;\">）</span> \n\t<strong>观察者网：刚才提到国内的产业链变长了。你们在当地做一些项目的时候，比如卫星天线锅和一些零部件什么的，都是从国内采购运过去的吧？如果要在当地培养一个产业链的话，其实是很不容易的。要先从电和铁路开始，然后简单的工厂才能逐渐建起来，接着才能有别的东西。</strong> \n\t<strong>卢玉亮：</strong> \n\t对。其实产业链的发展问题，从现在中美之间的对比，或者中国跟其他国家的对比就能体现出来。为什么中国的产业链是最完整的？其实由很多的基础决定，包括产业基础，中国巨大的人口规模产生基础市场需求，中国的经济发展使中国民众提高了消费能力，又催生了新的需求，又促进产业升级，如此循环。\n\t其实我们很多的外贸导向型产业链只是我们生产发展之后的自然结果，是被国内的消费驱动的。包括中国教育发展、人口素质提升的因素，在中国制造发展和升级过程中，保障工程师人才的供给。所以，我们国家向非洲的产业转移是梯次化的。\n\t<img src=\"https://i.guancha.cn/news/origin/2021/05/12/20210512110021862.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">四达时代的整套卫星电视设备，包括卫星天线、光伏电板、储能电池、投影设备、机顶盒、电视机等（观察者网图）</span> \n\t<strong>观察者网：说到梯次化转移，我想起中国的“女鞋之王”，他们已经在埃塞俄比亚建了园区，我们确实是按照非洲的工业基础，把简单制造业、手工业先培养起来。</strong> \n\t<strong>卢玉亮：</strong> \n\t对，但这区别于转移过剩产能，它还是以市场需求为起点的，非洲现阶段最需要什么？非洲市场有几个天然特点，首先，它的空间很大，是一个大洲的概念，有3000万平方公里、12亿的人口，而且每年的人口增长率是2.6%。现在全世界的人口增长，大部分都是他们贡献的。\n\t其次，市场的成长性强，不但空间维度很大，时间维度也很长，值得长期投入。所以我们要有战略耐心和战略自信。简而言之，在非洲，只要走对道路，中国改革开放以来所有的红利都可以走一遍，比如人口红利、科技红利、政策红利等等。\n\t什么叫红利？经济学中有一个观点：红利是需求暂时未被满足。中国企业或者中国品牌要走出去，面对着那么大的市场、那么大的红利、那么大的机会，怎么做呢？\n\t<strong>首先，要有前瞻性地观察市场，找准自身市场角色。</strong>比如先看需求，企业产品跟市场有没有天然的结合点？刚才提到的埃塞俄比亚制鞋厂做得非常大，一是因为那边工人供给丰富、二是因为市场需求本来就非常大。通过产品不断满足市场需求，建立起自己的品牌。\n\t<strong>其次，非常重要的一个前提是，要愿意把品牌做好。</strong>有些人不理解这个话，难道有人不愿意做好品牌？是的，实际上我们很多人在外面并没有品牌意识。因为目前来讲，非洲市场形形色色的机会确实非常多，尤其是对于在中国市场打拼过的人来说，要满足非洲市场需求的方式也非常多，有很多短平快的方式，确实能够挣到当地的钱，但是长期来讲损坏企业的品牌。\n\t从企业来讲，做品牌的意愿，就是要追求可持续性和自身成长，所谓品牌，其实就是中国企业在一个市场上信任的积累，是能够持续有效稳定发展的基石。品牌的背后是信任，信任就是承诺的兑现，靠什么来兑现？就是产品和服务，换言之就是用户的体验——我买完之后感觉到了价值。如果企业本身成长性就不高，不追求可持续性，甚至透支一些当地信任，那很多事情都无从谈起。\n\t<strong>第三，要有品牌的集体意识。</strong>要认识到中国企业在海外的品牌不仅代表自己，也不仅代表中国制造业，还作为一个集体代表中国的国家形象，中国在海外的国家影响力。\n\t我举一个例子，在非洲，民众对于中国手机的质量；中国鞋子、袜子、衣帽的质量；中国五金产品，甚至基建项目的质量的认识，其实是相通的。非洲民众在对品牌的认知的属地性是比较强的，中国曾经也有这样的历史阶段，哈日或者哈韩，也有很多人过去信任日本货、德国货、美国货，相信只要是美国的产品就代表高质量。这种现象在中国已经慢慢改变了，但是在非洲，改变可能是滞后的。\n\t所以我觉得我们的企业要有集体品牌意识，认识到自己的品牌和国家形象也有关系，如果把这个集体形象做好了，对企业自身会有好处，反之，也会带来很大的坏处。品牌集体形象，代表对整个中国制造的信任。\n\t<iframe name=\"videoiframe\" src=\"https://1251245530.vod2.myqcloud.com/vod-player/1251245530/5285890817838913261/tcplayer/console/vod-player.html?autoplay=false&amp;width=1280&amp;height=720\" scrolling=\"no\" style=\"max-width:693px;\" allowfullscreen=\"\" width=\"90%\" height=\"389.8125\" frameborder=\"0\">\n\t</iframe>\n\t<span style=\"color:#666666;\">四达在非洲运营的当地语言配音大赛，优胜者能够到四达时代北京总部工作，对当地人非常有吸引力</span> \n\t<strong>观察者网：之前了解到四达时代的品牌在非洲的本地化做得非常出色，各国分公司的本地员工率超过95%，这是如何做到的呢？</strong> \n\t<strong>卢玉亮：</strong> \n\t我觉得原因有两点，第一我们在海外的数据电视服务是to C业务，是面对非洲大众的。第二，我们的业务有更多的服务属性，最终希望给非洲大众提供数字电视这个服务。这就要求本地化程度相对高一点。\n\t首先是本地化的内容，比如语言，其次是本地化的渠道。我们建了整个贯穿非洲的营销体系和物流体系，这都需要非常深地去做透。\n\t中方员工去了之后，其实会对当地员工放权。因为我们认为，作为在非洲的服务型和运营型企业，首先非洲面孔最能够代表非洲，本地人最能代表本地诉求，所以要理解当地的文化，必须充分信任本地人。我觉得，中方主要是起划定大方向的作用，非洲市场的业态是，本地人是一定会比我们做得好。这个过程其实就是相互建立信任的过程，需要时间，同时也是品牌成长的过程。\n\t其实本地员工百分之多少，那都是数字，是一个结果，而建立信任是一个相互过程。我们相信本地人能够帮我们把业务做好，如果不信任，那么给本地人的工作做得就少，本地人得不到锻炼和经验，自然无法成长，信任也无法建立，越不信任，越做不成，结果中方越做越多，本地越做越少，企业经营压力又使管理者觉得，为了效率必须用中方员工，这就成了恶性循环。\n\t品牌成长需要投入时间，这就回到前面的话题，运营体现的是定力，扎根本地市场、做好本地服务，讲究战略信心和战略耐心。我们四达时代经常说自己是一家“从地里长出来”的公司，我们有一种“Farming”思维，就是在一片市场上通过长时间的开拓和精耕细作，通过长周期的投入获得长周期的回报，我们认为这与中国的国家战略是匹配的。中国的“一带一路”倡议提出至今已经6年了，这已经是很长时间，但中国对非洲的友谊要追溯到“坦赞铁路”那个年代，中国的外长每年首访都是非洲。\n\t这区别于一些国家和企业的“Hunting”思维，看准了就捞一把，捞不着就撤退，那恰恰对品牌和信任的建立是不利的。四达时代持续地看好非洲，深耕非洲，做大企业更做强品牌。我们也很乐于与中国企业一起出海，落地非洲，并提供经验上、能力上的借鉴与合作。\n\t<img src=\"https://i.guancha.cn/news/origin/2021/05/12/20210512110332716.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-12 08:53:20",
    "sensationalTitle": "美国的石油地缘战略与中国西藏新疆地区安全",
    "dispassionateTitle": "美国的石油地缘战略与中国西藏新疆地区安全",
    "author": [
      {
        "authorName": "张文木",
        "authorTitle": "北京航空航天大学战略问题研究中心教授 "
      }
    ],
    "abstract": "长期以来英美就是通过所谓“巴尔干方式”制造小国，并通过玩弄平衡游戏大获其利。目前，在中东和中亚周围除中国外，已没了有实力的大国。这样在21世纪，分离中国西部，特别是中国西藏、新疆地区，将很可能是以美国为首的西方一些国家的目标所在。",
    "link": "https://www.guancha.cn/ZhangWenMu/2021_05_12_590399_s.shtml",
    "attention": "73610",
    "content": "\t【文/ 张文木】\n\t苏联解体以来，欧亚大陆的中心地带出现了哈萨克斯坦、塔吉克斯坦、吉尔吉斯斯坦、乌兹别克斯坦和土库曼斯坦五国。中亚五国所独有的北隔俄国东临中国的地理位置及仅次于中东的油气资源，很快便引起了美国的关注。美国在其制定的新的中亚战略中，把该地区列入应特别关注的“战略利益地区”，努力使之成为21世纪美国可以控制的地区。1997年底美国又开始把外交的重心转向南亚。美国国务卿奥尔布莱特1997年11月访问南亚和1998年美国总统克林顿决定对南亚进行正式访问，标志着美国对南亚外交出现新变化。\n\t<strong>一、20世纪美国外交政策基本都是围绕着中东及由此向太平洋和大西洋伸展的石油运输线展开的</strong> \n\t20世纪美国外交政策基本都是围绕着占世界石油储量三分之二的中东地区以及由此向太平洋和大西洋伸展的石油运输线展开的：西线是由波斯湾经红海、地中海到大西洋的航海线；东线是由波斯湾经科伦坡、马六甲海峡、马尼拉、关岛、夏威夷到美国的太平洋航海线。只要观察一下20世纪美国历次重大外交举动，基本都是沿着这两条线索展开的；反之，都不会引起美国外交太多注意。\n\t第二次世界大战前，日本在中国东北、华北长驱直入，对此美国坐视不管；一旦日军靠近上海，美国才认真起来。两伊战争中，只要伊拉克向西部和北部扩张，美国就慷慨资助。然而，一旦伊军调头南下，那就遭到美国“沙漠风暴”行动的打击。海湾战争前，美国外交最大的遗憾是不能对中东石油实现直接控制，而美国在中东的“首要国家安全利益”是海湾的石油利益。1992年２月伊拉克入侵科威特为美国提供了千载难逢的良机。在中东历史上美国第一次在阿拉伯人的“邀请”下，堂而皇之地向海湾开进了50万军队，并用打退伊拉克军队同时又保留萨达姆政权的策略，达到了使美军长期“应邀”驻扎海湾的战略目的。\n\t20世纪美国外交策略是19世纪英国外交策略的继承和发展，其要点是：靠近中东及中亚石油国四周及石油运输线两侧的国家越小越好，因为这样便于他们控制；离此之外的国家越大越好，因为这可使他们在巨石般相互磨擦挤压掣肘中无力他顾。恰好近代以来的世界地理政治就是沿这条线索发展和布局的：在欧洲大陆是德、法、俄间的掣肘；在西亚及南亚，是两伊及印巴间的掣肘。20世纪90年代，英美等西方国家又通过促成苏联解体的方法，把它们的宿敌俄国版图远远地推向北方，在俄国和中东石油国间，出现了一片细碎的中小国家。这个原理也可以说明，巴拿马、马尔代夫、斯里兰卡、科威特及新近独立的厄立特里亚等小国得以脱离大国母体并能在大国眼皮底下长期存在的原因。\n\t长期以来英美就是通过所谓“巴尔干方式”制造小国，并通过玩弄平衡游戏大获其利。目前，在中东和中亚周围除中国外，已没了有实力的大国。这样在21世纪，分离中国西部，特别是中国西藏、新疆地区，将很可能是以美国为首的西方一些国家的目标所在。在把俄国推向北方之后，再在中国和中亚中东石油国之间设置一道象西藏和新疆这样的政治屏障，这在西方一些政治家看来，符合他们永久控制中东中亚石油的战略利益。 &nbsp; &nbsp; 　　\n\t南亚是中东的侧翼，在大国全球战略中具有举足轻重的地位。印度和巴基斯坦是南亚大国，地缘优势都非常突出。印度是南亚次大陆的重心，如利剑南插印度洋，逼视横穿印度洋的国际航海线；巴基斯坦是中亚国家进入阿拉伯海的重要门户，同时也是波斯湾的“侧门”。因此印巴两国便与大国利益，特别是与大国的石油利益产生了不可分的联系，并在大国的全球战略中成了必争之地。 &nbsp; &nbsp; 　　\n\t冷战期间，美苏争夺全球霸权，南亚地位在大国利益交汇中骤然上升。1971年，苏联和印度签定了带有明显军事性质的《印苏和平友好条约》；1955年至1979年间，巴基斯坦曾是由美国操纵的有土耳其、伊拉克、英国参加的“巴格达条约组织”（后改为“中央条约组织”）成员。这种大国利益交叉冲突到1979年底由苏联侵略阿富汗的军事行动推向高潮，与此同时，美巴关系也在美国总统国家安全事务助理布热津斯基及美国国务卿黑格分别在1980年和1981年访巴后得到全面加强。美对巴在物资道义上给于全力支持，成功地阻止了苏联军事占领阿富汗的战略意图。 &nbsp; &nbsp; 　　\n\t冷战结束初期，从苏联解体产生的混乱中诞生的俄国，正处在政治经济过渡的阵痛期，此时美国外交似乎没了对手，就连美国人自己也不清楚美国将根据什么来确定自己的未来外交战略。在这一段时间里，南亚和中亚在大国外交中的地位显然是下降了。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511173007307.jpg\" alt=\"\" width=\"500\" height=\"393\"> \n\t<span style=\"color:#999999;\">反映美苏冷战的漫画</span> \n\t<strong>二、20世纪90年代美国外交开始向南亚倾斜，意在进一步遏制俄国南下和中国西进</strong> \n\t到20世纪90年代中期，俄国从混乱转入稳定。美国意识到不仅俄国没有被打垮，中国又在改革开放中随亚太经济的迅速发展而崛起。面对这样一个日趋多极化的世界，美国也开始着手制定新的全球战略，其特点是以俄国与中国为遏制目标，以大西洋和太平洋为两翼，在遏制俄中两国的同时，阻止世界多极化潮流的发展，以确保美国在全球事务中的领导地位。\n\t为此美国不顾俄国的强烈反对，正式启动北约东扩计划，于1997年７月举行的北约马德里首脑会议上，确定波兰、捷克、匈牙利三国为首批接纳国；在亚洲地区，美国大力散布“中国威胁”论的同时，利用人为制造的东北亚紧张空气，不顾中国和亚洲大多数国家的反对，重新修订了“日美防卫合作指针”，扩大了针对“周边事态”美日军事合作的范围。这不仅加大了中国解决台湾问题的难度，而且还对东亚地区的稳定形成真正的威胁。 &nbsp; &nbsp;　　\n\t在去年完成了上述旨在从东西两翼遏制俄国和中国的布署之后，去年美国进一步加强了对中亚和南亚的外交攻势，其目的首先是确保美国对这一地区石油的绝对控制。美国看到20世纪未发生的对21世纪具有决定性影响的事件莫过于亚太发展中国家的崛起，及其随之而来的对中东中亚能源需求的翻倍增长。这使美国为首的西方大国，意识到抢先取得中东中亚石油控制权对它们，特别是对于已完成北约东扩和日美军事合作关系的美国，具有生死攸关的意义。 &nbsp;&nbsp;\n\t要控制中东中亚，首先必须控制南亚。南亚是中东的侧翼和中亚的重要门户。控制了南亚的印度就掐住了亚太各国石油进口的咽喉，控制了巴基斯坦就控制了中亚石油进入波斯湾的出口。目前美国的石油公司在中亚与其他国家角逐，同时美国政府则开始在南亚展开其外交攻势，扩大其影响力，为中亚石油的输出事前做好准备。这是经济考虑。 &nbsp; &nbsp; 　　\n\t美国外交开始向南亚倾斜，在政治上还有进一步遏制俄国南下印度洋和堵截中国经济从而能源需求西进的战略意图。美国传统基金会关于美国对外政策研究报告认为：俄罗斯和中国仍是潜在的强劲对手；俄罗斯与西方浪漫的伙伴期已经结束；莫斯科正试图在属于苏联的地区重新获得影响力，防止在苏联地区重新被俄罗斯控制，是西方应该优先考虑的重要问题；美国不应在欧洲和中亚地区给予俄罗斯一个特殊的势力范围；由于中东地区越来越不稳定，里海海底、阿塞拜疆和哈萨克斯坦蕴藏的丰富的碳氢化合物资源，以及土库曼斯坦和乌兹别克斯坦的天然气资源，对西方的经济发展正在变得越来越重要，美国应采取措施以保证美国能够控制这些资源。\n\t美国人的这些看法在苏联入侵阿富汗期间表现得尤其明显。冷战结束后，俄国在美国为首的西方大国东西夹击的攻势下，日益把外交注意力投向印度洋，试图从南面打破西方的战略包围。1995年俄国总统叶利钦访问印度，双方签订新的友好条约以代替1971年苏印签订的具有军事同盟性质的的条约。1997年春天，印度总理高达访俄，两国决定建立战略伙伴关系。当年７月巴基斯坦外长古哈尔•阿尤布访俄，两国外长决定建立直接联系。\n\t中国从1993年已由石油出口国变为石油净进口国。至1996年，中国在美国和日本之后已为世界第三大石油消费国（当年石油消费量为1.72亿吨，国内石油产量仅为1.56亿吨），中国将不可避免地对中东和中亚石油进口产较大依赖。20世纪90年代中叶，中国已开始从战略的高度关注如何保障未来中国原油需求和进口问题。1997年中国石油公司与伊拉克、伊朗签署了一系列开发和进口原油的协定，特别是中国在哈萨克斯坦境内开发油田大型招标项目中击败美国的石油公司后一举夺标。\n\t所有这些不能不引起美国的关注，并促使美国政府在去年完成北约东扩和重新确定“日美安保同盟”关系的战略部署后，立即开始了对南亚的外交攻势。外电报道：1997年奥尔布莱特和1998年克林顿总统访问南亚“预示着一个新时代的开始”。20年前为了遏制北方苏联对南亚的咄咄攻势，美国总统卡特访问南亚；20年后的今天，美国国务卿携“西藏问题特别协调员”为美国总统再次访问南亚打前站，此举含意深远。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511173304858.gif\" alt=\"\" width=\"500\" height=\"279\"> \n\t<strong>三、中国具有东接财源、西接能源的地缘优势</strong> \n\t俯瞰世界地图，不难发现，在世界经济政治格局中，中国有着非常有利的地缘战略优势。我国广袤的的版图不仅处于亚洲中心，而且还处于左右逢源的地理位置：它东接太平洋，有漫长的海岸线，这利于我国对外开放，特别是对日美等发达国家开放，以获取中国发展不可缺少的资金技术，促进贸易拓展；它西直接与中亚富油地区接壤，这利于我国获取经济社会发展必不可少的油气资源。这种东接财源、西接能源的地缘优势，在当代世界各大国中是较为独特的。如果再考虑到“亚洲太平洋时代”到来这一难得的“天时”和中国人民为现代化目标而奋斗的共识，可以说，中国的发展已有了极好的天时、地利与人和的条件。\n\t在经济发展初期，中国东部的地缘优势对我国对外开放和贸易大规模展开发挥了巨大作用；到21世纪随中国经济实力进一步增强，西部的地缘优势将对满足我日益增长的石油进口需求提供了无与伦比的条件。20世纪前半叶，经济崛起的日本为了控制通往中东的石油运输线，在三四十年代用武力把中国东部沿岸自北而南地肢解成几个小“国”之后，它又用了几乎是全部的国民财富与美国在太平洋进行了殊死却又是失败的血战。对资源极度贫乏的日本和对中东石油有相当依赖的美国而言，控制经台湾海峡、马六甲海峡，西入印度洋，北上阿拉伯海，终达波斯湾油区的航线，实在是太重要了。为此，在这条线上美国和日本结下了百年不解的生死宿怨。\n\t中国新疆地区与中亚的塔吉克斯坦、吉尔吉斯斯坦和哈萨克斯坦等国家直接接壤，与乌兹别克斯坦、土库曼斯坦等石油富国亦相距不远；中国与巴基斯坦历来是友好邻邦。中国西藏与巴基斯坦接壤，出了巴基斯坦就可直达霍尔木兹海峡；中国云南与缅甸为邻，如果能够进一步加强与缅甸的友好关系，在缅甸铺设输油管道，将中东的石油海运到缅甸的港口卸下后，再通过输油管道输送至我国西南，则同样可以避开繁忙的马六甲海峡。\n\t与美国和日本由本土至波斯湾的海上运输线相比，中国西部这几条陆路石油线不仅对中国石油进口，而且对与中国接壤的中亚南亚诸国石油出口或转运来说，安全系数要高得多。因为这些线路的主要部分都在中国的主权范围内。即使从军事安全的角度说，这些线路地处中国境内纵深地带，远离海岸线，也有利于发挥中国陆战优势。陆战历来都是东方军队的特长：且不说拿破仑在西班牙和俄罗斯（与西欧相比，这两个国家具有较多的东方特点）的惨败，我们只要看看第二次世界大战后发生在朝鲜和越南的东西方军事较量，就会发现西方人似乎并没有从中捞到什么便宜。制空权和制海权是西方近现代军事理论的基石。尽最大可能避免陆地作战，是西方人在东方作战──朝鲜战争和越南抗美战争除外──的通行方式。因此，只要西藏新疆稳定，我们就能保障中国境内的这条贯通东西，联结中亚和中东的油气运输大动脉的安全；只要搞好中亚南亚诸国的关系，我们就可以保证这条线路的畅通无阻。\n\t与其他大国相比，要做到这一点，对中国来说要容易得多。这是因为中亚南亚国家经中国内陆的东向石油出口线路与经阿富汗或其他国家的南向路线相比，不仅风险最小，而且市场巨大，利润回报也相当丰厚。目前这条线路已为一些国家关注。1995年哈萨克斯坦总统纳扎尔巴耶夫访问日本，日本承诺投资10亿美元解决石油加工运输问题。日本三菱财团与美埃克森石油公司联手，致力于推进“跨世纪工程”──横跨亚欧大陆、长8000公里的“泛亚石油大陆桥”。这是一条连接中亚和远东的天然气管道，它西起土库曼斯坦，经乌兹别克斯坦和哈萨克斯坦，横贯中国北方，最后一直抵达日本。它在逶迤东去的路上汇集土、乌、哈三国和中国新疆塔里木盆地的的天然气，集中向东亚地区输送。据日本外交官披露，这项巨大工程将耗资220亿美元，日本三菱财团会同土库曼斯坦及美国埃克森石油公司等“正在研究其路径”，估计从土库曼斯坦到中国沿海地区的那一段管道需要120亿美元投资；然后，能源管道将从海底下通日本，约需100亿美元。这位外交官坦言筹划这一巨大工程的原因是到2010年日本对天然气的需求将翻一番。\n\t1997年９月中国与哈萨克斯坦签署了开发里海东岸的石油并铺设通往中国新疆的输油管道的总额为95亿美元的协定。《亚洲周刊》称与这条石油管道连接，中国大陆铺设的石油管道可望直通太平洋。俄罗斯《独立报》称“这当然要比把管道通过不稳定的阿富汗铺设到海湾要好，也要比在通向海湾的道路上成为被禁运的伊拉克的人质要好。”连接太平洋和大西洋的、经中国境内东起连云港西至荷兰鹿特丹的新欧亚大陆桥迄今已开通5年，可以预计，连接中亚南亚和太平洋的石油管道的铺成，也将在下世纪成为不争的事实。这条线路对21世纪中国乃至整个东亚的发展，尤其是对东北亚日本的经济持续发展意义都十分重大。\n\t<strong>四、建成贯通经中国内陆通往中亚南亚乃至中东的石油线路，对我国有重大的政治意义</strong> \n\t不仅如此，贯通经中国内陆通往中亚南亚乃至中东的石油线路，对我也有重大的政治意义。因为这条线路可以使中国摆脱日美为控制太平洋石油运输线而产生的冲突，从而就可以使中国以更为超脱的地位来处理目前大量存在于东北亚和东南亚的双边或多边矛盾。远东地区的大量矛盾都集中在由美日经太平洋通往中东富油区的运输线上：为了控制这条运输线，美日之间发生了旷古未有的大血战；部分是由于借助了这条线上的枢纽地位，东盟在东亚才具有了特殊的国际地位。石油战略资源的进口若能摆脱纵横于太平洋上的这条运输线，21世纪的中国就可以在国际外交舞台上抽身于日美间的历史宿怨，使自己拥有更为超脱的大国地位。\n\t目前美国对华外交的策略似乎是声东击西。他们今天炒出个“香港问题”和“台湾问题”，明天又炒出个“钓鱼岛问题”和“南沙群岛问题”， 只要中国被扯进这些没完没了的“问题”魔方之中，美国不仅可以超然的姿态在打平衡牌中大获其利，而且还可以达到拖住中国经济西进的战略目的。美国在1997年完成北约东扩和进一步强化美日防卫合作关系这两大带有火药味的战略部署之后，1998年美国外交的重点已转向南亚地区（美国的南亚外交与中亚政策是一个整体）。这是一个必须高度关注的动向。我们看：部署于东北亚的日美间的“防卫合作”，不管他们作何种解释，它已将中国台湾地区纳入所涉“周边事态”的范围之中。一旦失去对台湾事态变化的控制力，中国就失去在中国主权范围内的进入太平洋的重要通道，届时，中国将再次面临被围于“环岛锁链”之中的形势——这是美国1997年完成了的部署。如果1998年美国再在南亚和中亚完成类似的部署——这是美国新南亚外交可能要达到的目的，那么，一旦中国与以美国为首的西方大国关系出现紧张，我们就会面临在经济腾飞需要大量能源的情况下，石油进口线被截断的可能。\n\t美国世界战略的要点是中东石油；美国对华外交的的重要目标之一是在地缘政治上阻止中国国力西进，并打断由此引起的中国与其接壤的富油地区的直接联系。美国已用促成苏联解体的方式使俄国远离中东富油区，下一步美国也会用同样的思路即用分离中国西藏新疆的方式在中国达到同样的目的：分离西藏新疆能在中国和中东富油区间揳入一道政治屏障，这符合以美国为首的西方大国的战略利益。所谓“西方七国集团”实质上是世界石油资源垄断地位共享集团。他们的投资利益可以不同，但在石油垄断利益上，他们是一致对外、毫不含糊的。\n\t听其言而观其行，是判断美国外交走向的最简洁的方式。美国外交的实用主义原则在海湾战争中暴露无遗：海湾战争后期向伊拉克政府军发起攻势的库尔德人曾确信高喊“人权”的美国人会支持他们的行动，但结果大出所料，美国人竟保留了战争中的死敌萨达姆。其实，原因很简单，只要萨达姆不倒，科威特等国就会对美国的军事有所依赖，美国在海湾长期驻军就有正当理由；只要美国在海湾长期驻军，美国的石油就不会断流。为了中东石油，美国可以把伊拉克搞得颠三倒四；同样为了石油，美国也会不会对中国心慈手软。美国所谓“西藏新疆人权问题”，其实质就是对中东的石油控制权问题。控制了中东和中亚，就控制了石油；控制了石油，就控制了世界。这是美国的逻辑。对中国而言，稳住了西藏新疆，就有了安全的石油供给线；有了安全的石油供给线，中国经济的新世纪发展才有切实保证。\n\t<strong>五、对策与建议</strong> \n\t今天的历史，像是在往冷战政治回归。第二次世界大战结束之初，美苏开始了对欧洲的争夺，由此便出现了北约和华约的对抗；接着美苏又在东亚争夺，由此便产生了日美军事结盟及为“遏制共产主义”而拼凑的“环岛锁链”。60年代后，美苏争霸的重点移向中东和南亚地区。80年代，苏联侵阿富汗，把这场争夺（自50年代的朝鲜战争后）再次推向高峰。90年代苏联解体之初，历史似乎又回到第二次世界大战刚结束时的无序状态。过去为冷战而结成的各种军事或政治联盟，一度都相互冷落了。90年代中期，随着俄国的复苏和中国经济的迅猛发展，美国及其盟国在没有明显对手的情况下，又重操旧业，默不作声地从东西两翼完成了对俄国和中国的战略包围；现在他们又开始把触角伸向南亚，对此我应未雨绸缪，早做准备。\n\t一、应从地缘政治的角度，充分认识西藏新疆地区对中国21世纪发展所具有的战略意义。在西藏新疆的主权问题上绝无丝毫妥协的余地。现在就应提醒的是，21世纪，如果西藏新疆地区发生规模较大的动乱，我们首先要警觉的是防止西方某些国家再次运用他们在海湾战争中用过的所谓“保护库尔德人禁飞区”的策略，来变相肢解中国西藏新疆地区。西藏新疆地区的稳定对于中国整体稳定有着重要的影响。苏联的解体是从三个波罗地海加盟共和国的独立开始的，西藏与新疆如果发生政治动乱，就不可能不引起类似的连锁反应：这不但会使我国西侧失去高原屏障的天然保护，而且还会进一步威胁到西南地区的国防工业安全。\n\t二、经济由沿海地区起步，然后再转向内地继而向海外扩展，是世界主要发达国家（比如英国和美国）经济发展的一般规律；相反，发达地区长期过度集中于沿海城市，则是资本外围国家依附型经济的一般特征。中央已提出“西部大开发”战略并把发展的重点日益向中国西部地区倾斜。近些年，尤其在基础产业上，中央对中西部地区的政策导向是明显的：建设了京九铁路、三峡与小浪底工程、喀什—库尔勒铁路、塔里木油田等。这里应当及时提醒的是：我们应预见到三线建设的遗产在今后中国经济西进中可能再现的战略价值。如果我们完全忽视和抛弃了这份遗产，那么，未来在中国经济西进的道路上，还得耗费巨资再次重建大量基础设施与骨干企业，从而造成很大的浪费。鉴于国际政治形势的上述变化，中国经济西进的进度对中国西部地区的政治安全，已有了迫切的意义。\n\t三、要充分重视与中亚国家的友好关系，从地缘战略的高度认识中国参与中亚和中东地区石油开发的深远意义。久拖不决的阿富汗内战已给周边国家造成沉重的经济负担，也影响了美国中亚战略利益的尽早实现。美国也急于建成经阿富汗连接中亚和波斯湾的石油输出管道。我国应利用阿富汗内战久拖不决的时机，在积极参与阿富汗和平进程的同时，加强与中亚国家的联系，以低风险、大市场的优势，把中亚石油出口的兴趣较持久地引向中国。\n\t四、把中亚国家石油出口兴趣持续引向东亚，不仅符合中国的也符合东北亚各国的战略利益，建设从中亚经中国大陆直抵东亚的石油进口线路有利于东北亚各国避免对海上运输线的过分依赖。这条管道如果建成，它对中国和日本及东北亚地区发展都有世纪性的意义。因此，我国在这方面应积极培育东北亚共同利益生长点，推进与日本、韩国的合作，在开发中亚石油问题上形成东北亚的区域性国际合作，以争取日韩对我国西部安全与稳定的政治支持。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511171602512.jpg\" alt=\"\" width=\"600\" height=\"318\"> \n\t<span style=\"color:#999999;\">本文转自《战略与管理》1998年第2期，收入《张文木战略文集》第一卷，作者授权观察者网发布<br>\n</span> \n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-12 08:15:49",
    "sensationalTitle": "美国豁免新冠疫苗专利：必要么？现实么？",
    "dispassionateTitle": "美国豁免新冠疫苗专利，必要么？现实么？",
    "author": [
      {
        "authorName": "马吉",
        "authorTitle": "北京大学国际法学院高级讲师"
      }
    ],
    "abstract": "为了夸大专利豁免带来的潜在不利影响，辉瑞等制药公司拿“中国和俄国”作为幌子，声称专利豁免将会给中国和俄国间接带来技术进步。由此，美国政府态度也开始动摇。",
    "link": "https://www.guancha.cn/maji/2021_05_12_590394_s.shtml",
    "attention": "17965",
    "content": "\t【文/观察者网专栏作者 马吉】\n\t2021年5月5日，美国贸易办公室发布声明，宣布美国政府将支持放弃对新冠肺炎疫苗的知识产权保护。\n\t美国新冠疫苗专利豁免的争论起源于全球南北疫苗储备的巨大鸿沟。\n\t西方发达国家储备了远超于其需求的疫苗。根据《欧洲药物评论》以及杜克全球卫生创新中心的相关数据，最富裕的国家已经获得了一半以上的可用疫苗，比他们的需求多3到9倍，例如日本预先订购了四倍于其人口的新冠肺炎疫苗。\n\t仅占世界人口的14%的高收入国家目前持有42亿剂量，而拥有剩余86%人口的中低收入国家仅持有6.7亿剂量。按照目前的速度，到2023年底，85个以上贫穷国家将无法获得充足的疫苗，70个低收入国家内只有十分之一的人会接种疫苗。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/12/20210512080732385.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\">\n\t为了弥补疫苗数量的鸿沟，2020年10月，以印度和南非为首的几个发展中国家向世贸组织提交了一项提案，要求暂时放弃《与贸易有关的知识产权协定》（下文简称《知识产权协定》）中与新冠肺炎疫苗、药品以及诊断和医疗技术有关的一些条款。如果获得这种豁免，世贸组织成员国可以拒绝执行与新冠肺炎有关的专利或其他知识产权。该提案认为，这一豁免可帮助各成员国有效应对新冠肺炎。\n\t2020年12月1日，世贸组织未能就该提案达成共识。会议中，它得到了100个发展中国家和最不发达国家的支持，但遭到了大多数发达国家的反对。但是近日，美国受到国内自由派的政治压力，宣称支持放弃对疫苗的知识产权保护。\n\t本文仅从相关法律角度探析美国新冠疫苗专利豁免的不必要和不现实。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/12/20210512075305303.gif\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<strong>美国新冠疫苗专利豁免的非必要性</strong> \n\t《知识产权协定》于1994年4月15日签署，1995年1月1日生效。2017年1月，修订后的《知识产权协定》生效。根据修订后的《知识产权协定》，所有世贸组织成员都可以合法地援引强制许可，和以国家安全为由例外规定以确保知识产权不会对获得新冠肺炎药品造成障碍。\n\t根据《知识产权协定》，各成员国有权在特定情形授予强制许可，选择强制许可的理由，并决定什么构成授予强制许可的极端紧急情况。\n\t发展中成员和最不发达成员可以在国内因艾滋病、疟疾、肺结核和其他流行疾病而发生公共健康危机时，在未经专利权人许可的情况下，在国内实施专利强制许可制度，生产、使用、销售或从其他实施强制许可制度的成员进口有关治疗上述疾病的专利药品。\n\t另外，WTO成员可以授予其国内企业生产并出口特定专利药品的强制许可，不再局限于供应国内市场。在出口成员和进口成员对同一产品授予强制许可的情况下，专利许可费应由出口成员支付，进口成员无需再行支付。\n\t成员国也可根据《知识产权协定》第73条 “国家安全例外”，强迫专利持有者为药品发放强制许可。\n\t《与贸易有关的知识产权协定》第73条规定了世贸组织成员可以行使的安全例外，这一条款允许一个国家在战争时期或其他紧急状态，采取它认为保护其基本安全利益所必需的任何行动。\n\t毫无疑问，新冠肺炎及其超级扩散变体在世界范围内的快速传播导致了紧急状态。在此期间，一个国家有权保护其公民的生命。作为其基本安全利益的一个组成部分，各成员国可以强迫专利持有者为新冠疫苗发放强制许可，以快速应对新冠肺炎危机。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/12/20210512075622193.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">美国辉瑞制药有限公司与德国生物新技术公司联合研发的新冠疫苗。（</span><span style=\"color:#666666;\">德国生物新技术公司供图</span><span style=\"color:#666666;\">）</span> \n\t<strong>美国新冠疫苗专利豁免的非现实性</strong> \n\t美国政府声称将积极参与世贸组织相关文本的谈判。同时，美国政府承认，鉴于世贸组织基于共识的性质和所涉问题的复杂性，谈判将需要“时间”。\n\t近期，德国和欧盟出于各自利益，已经表示反对疫苗专利豁免。由于世贸组织采用基于共识的性质，专利豁免提案或因缺乏国际共识而失败。\n\t美国国内共识的达成也存在困难。由于专利药品贸易一直是美国制药公司丰厚的利润来源，拥有巨大制药能力的制药公司过去一直反对任何此类豁免，例如针对艾滋病的药品豁免。美国辉瑞等制药巨头已经开转游说机器，夸大豁免新冠疫苗带来的潜在危害。\n\t首先，美国制药巨头辉瑞、美国药物研究和制造商协会已经发表声明，就美国将放弃新冠疫苗的知识产权专利的做法表示强烈反对。其次，为了夸大专利豁免带来的潜在不利影响，辉瑞等制药公司拿“中国和俄国”作为幌子，声称专利豁免将会给中国和俄国间接带来技术进步。由此，美国政府态度也开始动摇。\n\t从法律角度来讲，新冠疫苗专利豁免提案不必要，也不现实。\n\t美国声明支持新冠疫苗专利豁免也就是展现其视乎关注“人权”的目的而已；现实却是美国疫苗豁免辩论在无休止地进行，新冠感染和死亡人数仍在快速上升。而中国早已将疫苗作为全球公共品，与埃及等国家协商迅速推进疫苗大规模生产，推动疫苗全球公平可及，从而解决全球疫苗瓶颈，缓解公卫危机。\n\t谁才是真的在为人类命运共同体而努力，现实已说明了一切。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-12 08:04:18",
    "sensationalTitle": "嘎吱嘎吱，这是大不列颠及北爱尔兰联合王国解体的声音",
    "dispassionateTitle": "嘎吱嘎吱，这是大不列颠及北爱尔兰联合王国解体的声音",
    "author": [
      {
        "authorName": "袁野",
        "authorTitle": "中国人民大学博士"
      }
    ],
    "abstract": "这些智慧和美德，我们在“苏格兰独立”的台前幕后统统都没有见到，见到的只有阴谋算计和愚笨短视，只有政客们为了一己私利玩弄民主、独立等等貌似高尚的借口，置真正的国家利益于不顾。",
    "link": "https://www.guancha.cn/YuanYe/2021_05_12_590391_s.shtml",
    "attention": "61347",
    "content": "\t【文/观察者网专栏作者 袁野】\n\t不出所料，苏格兰独立派又赢了。\n\t在5月6日举行的苏格兰议会选举中，妮古拉·斯特金（Nicola Sturgeon）领衔的苏格兰民族党（SNP）赢得了64席，仅差1席就能取得绝对多数，再次成为苏格兰议会第一大党，历史性地获得了第四个任期。\n\t再加上苏格兰绿党获得的8个席位，独立派在议会成为多数，苏格兰选民的态度已经展露无疑。\n\t虽然今年尚未过半，但这场选举大概率将在2021年的年度十大新闻中预订一席之地，因为它标志着“苏格兰独立”这出大戏的续集真的要来了！\n\t投票刚刚结束几个小时，斯特金就迫不及待地表示，第二次独立公投只是一个“时间问题，而不是是否会进行的问题”。\n\t你听到那些嘎吱嘎吱的声音没有？这是英国，或者说大不列颠及北爱尔兰联合王国这艘破船开始解体的声音。\n\t但没有多少人。毕竟近几十年来，“苏格兰独立”这杆大旗之下从来就没有过真正的大义，各路角色你方唱罢我登场，都只应了那句大实话：\n\t“嘴上都是主义，心里全是生意！”\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/11/20210511165658867.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">现任苏格兰民族党党魁</span><span style=\"color:#666666;\">妮古拉·斯特金（资料图/PA Media）</span> \n\t<strong>从合并到散伙</strong> \n\t苏格兰和英格兰的合并始于《1707年联合法令》。\n\t虽然合邦的名义原因是两国共奉一君，但詹姆斯六世南下已经是一个世纪之前（1603年）的事了，两国却直到18世纪初才合并，足可见这个解释并站不住脚。\n\t合邦的真实原因很现实也很骨感：忙于外战的英格兰生怕后院起火，乐得合并北方那个法国人的老盟友；苏格兰的贵族老爷们则是被殖民失利和大饥荒搞得河涸海干，在伦敦大把金币的贿赂下，没怎么犹豫就把威廉·华莱士当年以死相争的独立卖了个好价钱。\n\t可以说，联合王国从诞生之日起就充满着各种各样的算计和交易。\n\t不过爱丁堡算是压对宝了。联合王国布国威于四方、升级为日不落帝国，苏格兰人从龙入关鸟随鸾凤，也跟着吃香喝辣飞黄腾达。如戴维·罗伯茨于《英国史》言：“享受了史无前例的繁荣”。\n\t高地人为帝国抛头颅洒热血，苏格兰风笛成了英军的象征之一；帝国也投桃报李，苏格兰人在国际舞台上扮演了重要角色，这是像苏格兰这样的民族原本很难有机会实现的。由于从帝国中收益颇丰，直到二战，苏格兰对于伦敦作为政治权力中心的现状都不存在不满之处。\n\t但到了20世纪70年代，事情起了变化。\n\t1979年5月，撒切尔夫人轻松赢得大选，开始了她11年的统治。她所掀起的新自由主义浪潮对西方世界影响极为深远，人们至今仍能感受到它的震荡。\n\t在支持者眼中，首相进行了“大刀阔斧的改革”，但对苏格兰而言，伦敦的所作所为不啻为一场灭顶之灾。苏格兰著名历史学家汤姆·迪瓦恩对此评论称：\n\t英国学者安德鲁·甘布尔也指出，撒切尔的改革希望“将北方变成像南方一样的地方，北方的依赖性、贫穷和失业将随着企业经济的蓬勃发展而克服”，然而事实却是“分裂了国家，演变成了一种对抗和破坏少数民族文化、社群和机构的政治”。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511170029551.gif\" title=\"点击查看大图\" class=\"bigimg\"> \n\t在这个“分裂之家”中，苏格兰发现自己的话语权少得可怜。苏格兰的人口不到英格兰的十分之一，在伦敦的议会里，苏格兰议员的席位也十分有限。由于撒切尔夫人的原因，苏格兰人对保守党一直恨屋及乌，后者自然也对这个“对手的票仓”不闻不问。\n\t苏格兰民族党前任党魁，号称“苏独之父”的亚历克斯·萨尔蒙德就曾宣称，在威斯敏斯特的59名苏格兰议员中，保守党只有一席，甚至少于爱丁堡公园里的大熊猫数量，所以无法相信一个由保守党执政的联合王国政府能照顾到苏格兰人的利益。\n\t从撒切尔时代开始，英国的权力、影响力和财富开始向英格兰东南部——具体来说就是伦敦——转移，这个过程令人厌恶但又不可阻挡，甚至在两任英国首相都是苏格兰人的情况下也是如此。\n\t伦敦吸走了英国其他地区的“氧气”（尤其是苏格兰的石油），威斯敏斯特也一步步地从整个联合王国的议会，变成了伦敦的议会，高高在上的议员老爷们对“穷乡僻壤”毫不关心，英国的社会契约变得岌岌可危，“脱欧”、“苏独”，根源皆出于此——当人们连饭都吃不饱时，也就没有什么联合的必要了。\n\t<strong>布莱尔搬起石头砸自己的脚</strong> \n\t尽管气候已经具备，但“苏格兰独立”却迟迟未能催生真正的政治动作。\n\t英国极具特色（全球仅有少数几个英语国家仍在采用，对民意的扭曲程度堪称当世无双）的选举制度使两大党——保守党和工党牢牢把控着政治舞台，小党和它们代表的非主流声音一直被挤压在边缘摇摇欲坠，看不到出头之日——除非天上掉馅饼。\n\t这馅饼还真就来了。\n\t1997年工党（现在改名“新工党”）上台执政，英国随即开始了权力下放进程，苏格兰、北爱尔兰和威尔士相继建立起了自己的地区议会和政府，并获得了卫生、教育、住房、司法、农业和文化等领域的众多权力。\n\t长期被视为中央集权的单一制国家的英国，由此开始了向准联邦制国家的转型，习惯于“英国人”这个单一民族身份的英伦三岛人民，也随之意识到，联合王国原来是个多民族国家。\n\t作为权力下放的主要设计师，托尼·布莱尔首相葫芦里到底卖的什么药？\n\t他辩解说，权力下放是工党多年来的一贯主张，但所有人都清楚，送给苏格兰人这份厚礼的真正目的只有一个，那就是选票。\n\t布莱尔的目的一开始似乎完美地达到了：2001年大选中，声势大振的新工党一举拿下了苏格兰全部72席中的56席，而保守党仅赢得1席；2005年，布莱尔的党也拿下了全部59席中的41席。在1999年和2003年的苏格兰议会选举中，工党也是一路高奏凯歌，夺下了压倒性的优势。\n\t但到了2007年，苏格兰民族党就以47席的一席之差，击败工党成为了苏格兰议会第一大党，首次上台执政。2011年，SNP更是赢得了空前大胜，拿下了69席的过半席位，自此“苏格兰独立”成为了苏格兰的政治主流。工党的选情则一落千丈，2016年甚至被保守党超过，沦为苏格兰第三大党，威斯敏斯特里的苏格兰席位也被SNP夺去大半。\n\t布莱尔的“妙计”彻底玩砸了。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511170429551.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">前英国首相托尼·布莱尔（资料图/PA）</span> \n\tSNP的蹿升，离不开布莱尔一而再、再而三的“助攻”。\n\t他执意追随美国发动不得人心的伊拉克战争，除了令英格兰内部形成两极的看法，也让众多苏格兰人对他失望透顶。\n\t更重要的是，原本打着“左翼”旗号的工党在布莱尔带领下走上了“第三条道路”，推行的政策与保守党别无二致，沮丧的选民们只得另觅真正的左翼——恰到好处地举起社会民主主义幌子的SNP，正迎合了这种不满。\n\t2007年-2008年的全球金融危机和伦敦随之推出的紧缩政策，则给苏格兰和英格兰的新仇旧恨加上了最后一根稻草。\n\t如果布莱尔的失算只是葬送了工党在苏格兰的选情，那问题也许还不算严重；但他的种种作为却在事实上使得“苏格兰独立”坐大成势，推行的权力下放被谋求分离的政党和群体所利用，成为了分离主义的助推器，这就不是政党政治范畴的问题了。\n\t无怪乎2020年11月，现任首相约翰逊会将权力下放斥为“布莱尔最大的错误”——“权力下放是伟大的——但当它被分裂主义者和民族主义者用来分裂英国时就不是这样了”。这可是约翰逊说过的为数不多的大实话。\n\t2012年，眼见SNP势不可挡，时任首相卡梅伦不得不同意“与苏格兰地方政府谈判独立公投事宜”，并在长达两年的斡旋磋商后，确认于2014年9月18日举行独立公投。\n\t苏格兰独立派的梦想似乎要实现了——尽管这个梦想一点也不美丽。\n\t<strong>主义和生意</strong> \n\t2001年，亚历克斯·萨尔蒙德辞去了SNP领袖的职务，也没有寻求连任苏格兰议会议员，转而更专注于自己在伦敦威斯敏斯特的角色。但在2007年，他又回来了，并一跃成为了爱丁堡政府的领导人。\n\t和意大利的西尔维奥·贝卢斯科尼一样，萨尔蒙德也是玩弄民粹主义的高手：他把自己塑造成“人民的朋友”，一个值得信赖的人，只是碰巧从了政；他一面打造亲民的形象，一面豪掷数百万英镑拯救高尔夫球友；一面炒作最能引起低收入选民共鸣的议题，一面大笔揽收苏格兰主要资本家的捐款——从各方面看，萨尔蒙德都算得上特朗普的老师。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511170727637.gif\" title=\"点击查看大图\" class=\"bigimg\"> \n\t虽然萨尔蒙德打着“民意”的旗号，但自熊彼特以降的一众西方政治思想家都发现，所谓的“民意”在很多时候是被政治家所操纵的，是被制造出来的。\n\t如果没有SNP的大力宣传鼓动，苏格兰的民族主义呼声是否会真的、或者这么快地演变为“苏格兰独立”的政治诉求？比起权力下放和政策倾斜，“独立”又是否真的是解决苏格兰种种问题的最好办法？\n\t“竞争性政党政治对分离主义起着推波助澜作用”，这一论断此前往往只被用于亚非拉国家，但它对欧洲和北美的发达国家其实一样适用。\n\t尽管民意调查时有波动，但中位数和平均数表明，截至2012年，支持独立运动的苏格兰选民从未超过35%。至于独立对苏格兰人民的福祉而言到底是好是坏，答案更是几乎不言自明：\n\t几乎没有人相信，一个独立的苏格兰能够如SNP所说的那样成为又一个“北欧富国”，也没有人相信北海的石油财富能够成为英国中央政府财政补贴的可靠替代品，更何况北海油田近年来亏损严重，且预计将在2050年完全枯竭。\n\t即使在民族党为2014年公投所画的大饼——独立白皮书《苏格兰的未来》（里面存在明显的数据造假问题）中，一个独立的苏格兰国也不得不继续使用英镑。\n\t至于如今斯特金手里最大的一张牌——重新加入欧盟，也很可能是镜花水月。\n\t早在2012年，时任欧盟委员会主席的葡萄牙人巴罗佐就警告称，独立后的苏格兰要想获得欧盟成员国资格可能会“非常困难”，需要欧洲议会和欧盟所有国家的签字批准，这一立场至今没有变化的迹象。\n\t届时且不说英国，同样深受地方分离主义折磨的西班牙也可能为了震慑国内的加泰罗尼亚独立分子，而否决掉苏格兰的入盟；退一万步讲，即使苏格兰成功脱英留欧，它可能也要面临与英格兰的“硬边界”，否则英国完全可以通过苏格兰这个口子继续享受欧盟单一市场的相当一部分好处，这无异于英国没有脱欧。\n\t<img src=\"https://i.guancha.cn/news/origin/2021/05/11/20210511171201625.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">2018年9月11日，加泰罗尼亚人在“民族日”聚集在巴塞罗那要求独立</span> \n\t可所有这些，SNP统统装作看不见，毕竟什么都比不上自己的权位来得重要。\n\t与我国台湾地区的民进党相似，SNP的执政水平一塌糊涂，主政14年来，苏格兰的社会和经济问题愈发严重，贫困率、犯罪率和健康方面的数据在发达经济体中排名倒数。\n\t“在SNP执政14年后，如果人们对没有兑现的承诺越来越愤慨，我不会感到惊讶。”爱丁堡大学的公共政策教授詹姆斯·米切尔写道，“人们受够了，就像英国工党执政末期那样。”没有“苏格兰独立”这面大旗，SNP恐怕早就要卷铺盖回家了。\n\t当然，他们还可能只是打着“独立”的旗号，以民意为要挟向伦敦索要更多的权力。这个目标可谓超额完成了，2014年的独立公投，卡梅伦就是靠着最后一刻的“大礼包”赢下来的。\n\t但如果SNP不幸“美梦成真”玩火自焚，真的一不小心赢得了独立公投，那接下来该怎么办，恐怕他们也不会想太多——毕竟在英国脱欧前，脱欧派们都认为卡梅伦会继续作为首相，带着他们完成脱欧大业呢。\n\t<strong>第二次公投，到底能不能来</strong> \n\t2014年9月的公投，SNP可谓拼尽全力，但结果仍旧天不遂人愿：55.3％拒绝、44.7％赞成，独立以39万票之差被否决。投票率达到85％，全部32个选区中只有4个赞成独立，结果无可置疑。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511171412492.png\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">苏格兰第一次独立公投结果（资料图/维基百科</span><span style=\"color:#666666;\">）</span> \n\t萨尔蒙德灰溜溜辞职下台，将位子交给了自己一手提拔的接班人斯特金。SNP虽然仍能维持在苏格兰的执政地位，但却再也无法重现“一党多数政府”的辉煌。人们都觉得，经过这场“一代人一次的盛事”，“苏格兰独立”在很长一段时间里都会偃旗息鼓了。\n\t热情过后的苏格兰人民开始检视民族党政府的治理能力，国际油价从2014年开始不断下跌，对爱丁堡来说更是雪上加霜。石油收入不断下跌，地方投资大受冲击，环保和气候变化等相关法规的纷至沓来，更让苏格兰人有理由对未来保持谨慎。\n\t虽然英国脱欧给“独立事业”打了一剂强心针，斯特金更是不断宣扬“第二次独立公投”，但实际的推动力度却始终停滞、几近于零。事实上，直到新冠肺炎疫情之后，SNP的政治气势才真正重振起来。\n\t按照斯特金在竞选宣言中的承诺，SNP希望在2023年年底前举行“第二次公投”，前提是那时疫情已经过去。尽管民调显示，支持独立的苏格兰选民人数自去年以来一直在下降，且只有三分之一的人希望在SNP提议的时间框架内看到第二次投票。\n\t疫情重创了英国经济，仰赖中央尚且力有不逮，此时又要为“独立”大打拉锯战，荷里路德莫不是疯了？\n\t就算第二次公投真的能够举行，斯特金又会有多少胜算？\n\t与2014年相比，最大的变数就是欧盟成员国身份，但正如上文所说，这张牌的实际效力远没有SNP所吹嘘的那么强大，即使在苏格兰内部也是如此。\n\tSNP的主要支持者是苏格兰的中下层选民，尤其是农民、渔民和老工业区的民众，但这些群体恰恰又是最支持脱欧的，他们在2014年公投中支持从联合王国独立的主要原因，就是希望借此离开欧盟。虽然苏格兰在2016年脱欧公投中压倒性地支持留欧，但脱欧票的数量毕竟也超过100万张，如何应对这股民意，足够SNP头痛一阵了。\n\t尽管如此，“第二次公投”这张牌也不能不打，毋宁说这是SNP唯一一张可打的牌了。即使是令斯特金民望大涨的“苏格兰抗疫成功”，其实也只是一种幻象：苏格兰比英格兰小得多、人口也少得多，但就死亡率而言，它和英格兰并没有差太多，苏格兰的感染率也高于欧洲平均水平。苏格兰疫情近期的缓和得益于全英国范围的疫苗接种工作，而这是伦敦，而非爱丁堡的功劳。\n\t不幸的是，伦敦没法很好地将这个故事讲述出来。\n\t约翰逊徒劳地到访北方试图宣扬中央的抗疫贡献，但几乎每一次都演变成了公关灾难，以至于苏格兰保守党公开央求首相不要再来“添乱”了。\n\t他的内阁拿出真金白银试图争取苏格兰人的好感（甚至有人说要在北爱尔兰和苏格兰之间建一座桥），但冰冻三尺非一日之寒，这点好处只能算是聊胜于无。\n\t他和他的政党的敷衍态度也时不时地激怒苏格兰人，给SNP递上了一把又一把的“刀”——没办法，对这个贡献不了几张选票的地区，如何指望政客们能够上心呢？\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/11/20210511171549364.gif\" title=\"点击查看大图\" class=\"bigimg\"> \n\t可以预见，未来几年“苏格兰独立”的声浪还是会不时见诸报端（路透社言：斯特金“未来可能就联合王国的未来与首相约翰逊展开影响重大的政治、法律和宪法斗争”），但实质性的动作，以及货真价实的“第二次独立公投”究竟何时会到来，都只能“骑驴看唱本——走着瞧”了。\n\t对斯特金和SNP来说，这其实是最好的局面：他们能够一直握着“独立”这张免罪符和选举灵药，又不用冒输掉二次公投、再度折戟沉沙的风险。\n\t至于伦敦方面就更是不必担心了，约翰逊堪称老谋深算，BBC也余勇可贾，说不定他在后世的评价还会不错——毕竟连丘吉尔都能被吹成天降伟人，约翰逊何尝不会成为“拯救联合王国之人”？\n\t从大学政治学专业的必读经典书目，到专栏作者和数不清的自媒体，“英国人的政治智慧”和“盎格鲁-撒克逊民族的美德”都是家喻户晓、广为流传的概念。英国政治家精明审慎、老成谋国，善于调和冲突、寻求妥协，英国政治制度巧夺天工，政治文化温和现实……几乎所有的溢美之词都被送给了联合王国。\n\t但这些智慧和美德，我们在“苏格兰独立”的台前幕后统统都没有见到，见到的只有阴谋算计和愚笨短视，只有政客们为了一己私利玩弄民主、独立等等貌似高尚的借口，置真正的国家利益于不顾。\n\t这些智慧和美德在历史上也许从来没有存在过，即使有过，现在也已消失无踪了。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-12 07:41:42",
    "sensationalTitle": "谁是阻碍东亚生育率上升的“拦路虎”？",
    "dispassionateTitle": "谁是阻碍东亚生育率上升的“拦路虎”？",
    "author": [
      {
        "authorName": "莱曼 · 斯通",
        "authorTitle": " 美国人口预测公司“人口情报”研究员"
      }
    ],
    "abstract": "如果想要提高生育率，那可能的办法应该是抛弃锦标赛式的竞争性考试和职位晋升方式。当父母相信他们的工作能保证自己和孩子共享天伦之乐，当孩子们的生活不会以学习为中心而使他们倍感焦虑和压力时，生育率就会上升。",
    "link": "https://www.guancha.cn/LymanStone/2021_05_12_590390_s.shtml",
    "attention": "21731",
    "content": "\t【文/莱曼·斯通 译/观察者网 由冠群】\n\t现在，整个东亚地区的生育率已降至极低水平。韩国的生育率在2020年下降到创纪录的水平——预计每个妇女只生育0.84个孩子，而保持人口规模稳定则需要2.1个孩子。但韩国并非孤例，香港2019年的生育率仅为1.05，新加坡2020年生育率为1.1。\n\t在台湾，每名女性预计只会生养1.05个孩子。日本曾经是东亚地区生育率较低的国家，现在却成了该地区生育率最高的国家之一，但每个妇女也只有1.36个孩子。\n\t中国的人口统计数据在其国内就极具争议性。最乐观的估计是，截至2015年，中国城市妇女平均生育率约为1.2，而农村妇女为1.7。这些数字在过去六年里肯定会进一步下降。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430115017294.jfif\"> \n\t<span style=\"color:#666666;\">七普数据显示，从年龄构成上看，少儿人口数量增加，比重上升。图片来源：新华网</span> \n\t北京并非不了解低生育率将带来怎样的挑战。该国人口政策的初步改革方案是允许更多的家庭生育两个孩子，许多地区还向母亲和家庭提供了更多服务。\n\t过去一年，政策改革的步伐已有所加快。对于人口迅速减少的东北各省，出生限制已被提高到三个孩子，或者干脆取消。政府也修改了婚姻法和离婚法，旨在鼓励家庭保持稳定。中国人民银行发表了一份工作论文，敦促政府采取行动解决低生育率问题，该论文的发表引发了婴幼用品类股票的价格上涨。\n\t多国政府都曾试图提高本国生育率，但成功的例子很少。偶尔，一项政策会成功催生出一个不大不小的婴儿潮，但几乎没有任何一个国家能够通过制定政策来完全扭转本国人口的长期发展趋势。\n\t多年来，韩国、日本、新加坡和香港投入巨资推行家庭扶助政策，但成绩却乏善可陈。日本前首相安倍晋三提出了“女性经济学”，其理论基础是“女权主义就是新的‘生育鼓励主义’”——即在家庭和单位里鼓励男女平等，从而缓解女性的生育焦虑，让她们生出更多的孩子。然而，安倍离任时的生育率比他上任时还低。\n\t问题出在哪？为什么这些国家都未能提高生育率？在一篇最新发表的论文中，我们认为答案已经摆到了各国政府面前——问题在于工作。对父母来说，总有一个拦路虎阻挠他们参加亲子活动、从托儿所接孩子或只是单纯地和孩子共度美好时光，它就是工作。\n\t当工作成为生活中意义和价值的最重要来源，或者当力争上游的竞争变得残酷激烈时，家庭就会受影响。随着工作变得越来越重要，家庭必然变得越来越不重要。\n\t我们通过四个不同的数据集展示了这一点，我们在长达将近40年的时间里采访了100多个国家的40万人。我们始终发现，在高收入国家，那些认为工作“非常重要”的人最不想要孩子并最终生养了更少的孩子。当高收入国家总体上更加注重工作时，其结果通常是生育率更低。\n\t我们发现“工作主义”在抑制生育欲望方面发挥了尤其重要的作用。欧洲低生育率国家的理想生育标准仍然是两个孩子。但东亚国家施行的家庭政策一直面临一大障碍，就是中国、香港和台湾的妇女声言不希望有两个孩子。\n\t过去，一些研究者提出理论，认为直到现在才废除的独生子女政策可能是造成这一后果的罪魁祸首，但这一理论无法解释香港和台湾为什么也出现了低生育率偏好。这些地区都对竞争性教育有着强烈的偏好，这就导致大学教育和就业上岗都竞争激烈，那些落后者几乎找不到任何救命稻草。\n\t中国人的受教育程度和收入水平都在以惊人的速度提高。这得益于竞争超级激烈的长耗时教育和工作环境，这种环境造成了持续的压力和紧张。\n\t这对政策有着显著的影响。导致“三抛世代”（译注：一个在韩国流行的社会观念，“三抛”即抛弃求偶、结婚和生育）出现的根本原因仍未得到解决——高昂的住房成本、不稳定工作引发的焦虑、过长的工作学习时间以及将学业和工作上的成功视为衡量个人价值的唯一真正标准。\n\t当年轻人知道财务安全和收入稳定只限于表现最好的人，而其他人只能去争抢剩余的残羹剩饭时，他们就会顺着校长、主管和政府的意思作出反应——将自己的生命投入到学习工作中。他们将力争上游，其结果就是经济增长。\n\t但这种增长不过是一种幻觉。它不是一种人口红利，而是正如中国人民银行那份工作论文所说的，是一种“需要偿还的债务”。长时间工作是以损失人口的长期增长为代价的。在低生育率省份取消生育限制不会催生出婴儿潮。\n\t如果想要提高生育率，那可能的办法应该是抛弃锦标赛式的竞争性考试和职位晋升方式。当父母相信他们的工作能保证自己和孩子共享天伦之乐，当孩子们的生活不会以学习为中心而使他们倍感焦虑和压力时，生育率就会上升。\n\t（观察者网由冠群译自香港《南华早报》）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-12 07:26:48",
    "sensationalTitle": "救中国人于苦难？为什么西方人总被NGO忽悠",
    "dispassionateTitle": "救中国人于苦难？为什么西方人总被NGO忽悠",
    "author": [
      {
        "authorName": "曹野蛮",
        "authorTitle": "一个身在中国的斯洛伐克妹子"
      }
    ],
    "abstract": "任何有兴趣推动“台独”“港独”“藏独”“疆独”的非政府组织都会得到支持。西方政府对保持非政府组织的运作非常感兴趣，因为人们对这些机构的信任超过了对政府的信任。毕竟在西方，为了赢得选举，政客向人们许下了太多根本没有实现的承诺。",
    "link": "https://www.guancha.cn/CaoYeMan/2021_05_12_590388_s.shtml",
    "attention": "72432",
    "content": "\t【文/观察者网专栏作者 曹野蛮】\n\t几十年来，为什么西方国家只传播和相信关于中国的谎言？这主要是因为西方几乎没有人真正了解中国。\n\t中国的发展日新月异，西方国家也在担心中国会做些什么，人人都害怕中国想要统治世界。欧洲国家和美国知道他们过去对其他国家做了什么，因此他们担心中国崛起后会对他们做同样的事情。\n\t如果西方人民试图去了解中国，会发现中国并不像过去的殖民大国那样；中国也不像美国那样，试图在世界各地传播政治制度和政治理想。\n\t西方人无法理解——中国政府只想做好自己的事，他们希望改善中国人民的生活，希望民众过得更富足。西方人不明白，他们不是世界的中心，中国并不想针对他们。\n\t这种情况使中国很难与西方世界进行沟通，因为无论中国政府或中国媒体说什么都被认为是“虚假宣传”。而每当一些非政府组织提供关于中国的负面信息时，中国试图解释，可每个人都会认为中国在撒谎。所以，中国没有办法为自己辩护，非政府组织可以编出任何荒唐的说辞，而西方人总会相信他们说的是实话。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/06/20210406105650410.jpg\" alt=\"\" width=\"600\" height=\"338\"> \n\t<span style=\"color:#999999;\">新疆村民泪别驻村干部</span> \n\t<strong>NGO的谎言</strong> \n\t虽然非政府组织在世界各地都有运作，涉及许多领域。但其中有些会特别关注中国，他们努力用最坏的眼光描绘中国。\n\t介入中国事务最有影响力的非政府组织是国际特赦组织（AI）、人权观察（HRW）和国家民主基金会（NED）。西方政府对这些组织正在做的工作非常感兴趣，也愿意提供必要的资金支持。众所周知，美国政府与NED之间有着直接的联系。\n\t目前，最受欢迎的话题之一是中国新疆，以及中国政府如何侵犯新疆穆斯林的权利。据国际特赦称，中国将穆斯林们关押在遭受酷刑、奴隶劳动的“集中营”。一些所谓的“报道”声称，新疆人民正遭受屠杀，他们的人体器官还被用来非法出售！\n\t联合国人权理事会则告诉西方民众，新疆人民在活着的时候被强制实行手术，他们的耳朵、肾脏、肝脏、肺、角膜和皮肤被摘除。这些受害者的遗体被打包出售，用于移植手术和医学检测。中国每年从这一器官交易中获利8个亿……\n\t如果这些可怕的指控属实，穆斯林国家难道不应该是第一个公开反对中国、保卫新疆穆斯林吗？然而，与西方人的期望截然不同的是，穆斯林国家都曾表态支持中国，他们不认为中国在折磨新疆人民。\n\t实际上，新疆被治理得很好。大量的公共预算用于保障和改善当地民生，新疆所有儿童都有9年的免费教育机会，新疆居民每年都有一次免费体检。\n\t1990年至2016年末，新疆遭受了很多起恐怖袭击。但近几年来，该地区没有发生过一起暴力袭击事件，中国政府设立的职业教育培训中心为该地区的发展做出了巨大贡献。\n\t可在西方国家，很少有人会相信这些话。这一切都要“感谢”西方媒体和非政府组织。\n\t由于所有穆斯林国家都支持中国，而且中国的发展也没有因为“穆斯林集中营”的指控受到影响，西方政客和NGO们就产生了另一种诽谤中国的想法：强迫劳动。近期的BCI事件便是在此背景下发生的。\n\t反华“学者”阿德里安•曾兹（中文名郑国恩）声称，50多万少数民族工人被迫在新疆采集棉花。但他没有提到，在新疆，棉花主要由机器收集，人们大多在工厂里工作。当媒体去新疆与这些人交谈时，他们实际上表达了自己的喜悦。因为现在他们有了工作，能够挣钱改善生活。其中一名员工说，他所在的村子里很多人现在有了工作，可以买车了！\n\t美国过去用黑人奴隶来摘棉花，所以如果你给西方人看棉花田里的人的照片，媒体和非政府组织会告诉他们，这些人是中国政府强迫他们在那里工作的。而这正是散布新疆棉花谣言的人想要的——为了制造一个巨大的丑闻，阻止中国的崛起——让更多的人相信中国政府是种族主义者和滥用职权者。\n\t<strong>对于地区自治的双标</strong> \n\t除了新疆之外，非政府组织也对台湾、香港和西藏非常感兴趣。\n\t国际共和学会、自由之家、国家民主国际事务研究所、香港全球连接、香港观察、人权基金会、人权和反奴隶制国际、维吾尔族运动、中国援助协会、中国人权捍卫者，维吾尔人权与民主中心，维吾尔人权项目……所有这些非政府组织经常发布诽谤中国的报道。\n\t人权观察组织不断散布谎言，说藏族人民在宗教自由权方面受到歧视和限制。他们说，自2009年3月以来，已有155名藏人自焚抗议中国政府。\n\t人权观察组织和其他NGO利用这些谎言和诽谤来鼓动“藏独”，他们在香港和台湾也做同样的事情。他们经常从中国这些地方带来捏造的新闻，试图说服全世界的人们，这些地区不属于中国。\n\t我来自欧洲，事实上我知道几乎所有欧洲国家都有许多较小的地区要求自治，同时声称自己是独立地区。可问题是在欧洲没有人听他们的。因为每个国家都想保护自己的边界，他们不会允许少数民族破坏他们的完整性。\n\t在西方世界，这被认为是正常的。每个人都明白为什么国家要保护自己的边界，不允许自己的领土被分割。但这些国家在中国问题上的逻辑截然不同。根据他们的说法，仿佛中国没有同样的权力保护自己的边界。\n\t分离主义正是一些人分裂中国的工具。如果此举能够成功，它将为美国人甚至欧洲人节省大量对付中国的金钱和时间——如果中国失去了这么多领土，就没有足够的力量对抗西方国家，西方政治家对此非常清楚。\n\t因此，任何有兴趣推动“台独”“港独”“藏独”“疆独”的非政府组织都会得到支持。西方政府对保持非政府组织的运作非常感兴趣，因为人们对这些机构的信任超过了对政府的信任。毕竟在西方，为了赢得选举，政客们向人们许下了太多根本没有实现的承诺。人们知道政客们只想掌握权力，对他们说的话根本不想相信。\n\t以反华立场著称的国家民主基金会（NED）是由美国政府资助的，去年他们已经花了1000多万美元资助中国的分裂组织和颠覆活动。他们在香港花费了最大额度的资金，至少有200万美元给到了该地区11个反中国组织和项目。NED还在新疆和西藏问题上分别花费125万美元和100万美元，支持分裂主义团体和活动。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/06/20210406110420584.jpg\" alt=\"\" width=\"400\" height=\"448\"> \n\t<span style=\"color:#999999;\">环球网根据NED官网公布的数据，整理出了其针对中国的各项经费开支。</span> \n\t<strong>救中国人于苦难？</strong> \n\t非政府组织没有军队，也不发动战争。然而，这些组织也希望把西方的理想传播到所有国家，包括中国。国际特赦组织每年都会发布一份报告，坚称中国公民正在遭受苦难，并支持西方必须从可怕的中国政府手中拯救这些人。\n\t他们不在乎今天许多中国城市的生活质量比欧美国家的生活质量好，他们不在乎中国政府在世界各国中拥有的支持，他们也不在乎中国人民是否认同他们政府的成绩。\n\t西方国家、非政府组织或其他组织产生偏见的唯一原因是，中国的制度不同于他们在西方的习惯。所以，他们必须声称中国人民没有人权和自由。可我在中国生活了两年多，从来没有觉得中国政府剥夺了我的人权和自由。\n\t相反，我认为在我搬到中国后，我比以前有了更多的自由。在中国，我住在一个比我整个国家都大的城市里，但是我晚上出门是没有安全问题的。醉汉不会打扰我，我也不必担心有人会攻击我。\n\t在我看来，安全生活的权力是一个国家能够为其人民提供的最重要的东西，而中国政府与大多数西方政府不同，已经成功地为公民和每一个访问中国的人提供了这一权力。然而，生活在欧洲或美国的人们不会从媒体或非政府组织那里学到这一点。\n\t未来，可能会有许多新的非政府组织成立，他们的唯一目的就是批评中国。可对于美国侵犯人权的行为，每个人都很安静。没有任何国际组织或非政府组织会谴责美国的种族主义，或者向美国请愿。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-12 07:17:11",
    "sensationalTitle": "如何缓解人口困局？眼下有个“一石数鸟”的办法",
    "dispassionateTitle": "如何缓解人口困局？眼下有个“一石数鸟”的办法",
    "author": [
      {
        "authorName": "陆铭",
        "authorTitle": "上海交通大学安泰经济与管理学院教授，中国发展研究院执行院长"
      }
    ],
    "abstract": "中国的经济社会发展，是一整盘大棋。单独地去看生育率下降、农民工进城、提升教育、老龄化等问题，都找不到良好解决办法；只有综合起来，才能有比较全面的方案。而方案的根本，是深化与城市化进程相关的制度改革，如市民化、户籍制度、公共服务均等化及农民工子女的教育等等。",
    "link": "https://www.guancha.cn/LuMing/2021_05_12_590386_s.shtml",
    "attention": "94555",
    "content": "\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/11/20210511174544967.jpg\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"380\" height=\"570\"> \n\t<span style=\"color:#999999;\">上海交通大学安泰经济与管理学院教授、中国发展研究院执行院长陆铭接受观察者网专访</span> \n\t【采访/观察者网 朱敏洁】\n\t<strong>· 生育率下降是趋势，有地域性特点 </strong> \n\t<strong>观察者网：</strong>新生儿、生育率是近些年的热门议题，这次普查数据也反映出我国人口发展中面临着一些结构性矛盾，如劳动年龄人口和育龄妇女规模下降，总和生育率下降，出生人口数量走低等。其实，这些年国家出台不少鼓励生育政策，但为什么效果并不明显？\n\t生育是涉及全社会系统的话题，本身伴随着经济和城市化进程而发展。如果有更精细的统计数据和社会调查，政策能否在普适性的基础上更精细化，比如针对不同区域、不同群体，有更多弹性政策？再者，有哪些社会资源可以调动补充，破解人们的“内卷”焦虑？\n\t<strong>陆铭：</strong>中国多年来生育率持续下降的问题，已经成为一个趋势。这一趋势形成过程，是由两个因素叠加而成的，一个就是中国存在计划生育政策，历史上这个政策对生育率下降确实起到非常重要的作用；但是随着时间的推移，另一种因素的重要性越来越高，即随着生活水平的提高，大家认为生孩子和养孩子的成本越来越高，包括直接经济成本，比如教育、住房，也包括间接成本或机会成本，比如有家庭成员可能需要放弃自己的就业和消费时间，这其中又以女性群体为主。\n\t如果说上述两个因素中，制度因素是带有中国特色的话，那么后一种由于生育成本逐渐提高导致人们生育意愿下降，其实是全世界范围内的普遍现象。恰恰是当这种因素所主导的生育率下降占据重要地位时，放开生育、甚至鼓励生育的政策对于提高生育率的作用就比较有限了，这个现象也是世界各国普遍存在的。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/11/20210511154900205.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t至于当前中国的生育率到底降到多么严重的程度，从数据上来看，2020年生育率比较低，可能一定程度上受到新冠疫情冲击，大家可能担心医院不安全所以避开这一年生孩子，那么像个别年份的生育率出现比较快速的下滑是不是一个特别严重的趋势呢？当然在目前数据有限的情况下，还难以下判断，无论如何这只是生育率下降程度有多高的问题，但生育率下降这一趋势，应该是大家的共识。\n\t在生育率下降问题上，我认为的确应该有不同的手段，可以出台更精准的政策。除了全世界普遍采用的一些鼓励政策，比如产妇在医院产检、生产的费用补贴、甚至减免，养育孩子期间政府给予补助，如果一个家庭多个孩子，那么可以帮助承担更多的养育成本等等；再比如，延长产假、夫妇共同享受产假，妇女生孩子期间收入不受影响等等。这些普遍性的政策，虽说效果待定，但在生育率下降的趋势出现时，可以适时推出作为鼓励方式。\n\t不过，借着这个问题，我想讲另一个可能被大家忽视的事情，就是生育率下降在很大程度上有地域性特点，特别建议大家要注意这一现象是大城市的问题。\n\t大城市的生育率与该地的综合生活成本、特别是房价高企有关，要解决这个问题，就必须在中国的大背景下实施针对性政策，降低教育和住房成本，其中更突出的是住房成本。最近，中央提出大城市要通过发展租赁市场来增加住房供应，解决住房问题；未来在大城市生活的年轻人，面对高房价和高生育成本，可能需要更多的公租房来满足居住需要。\n\t有些政策方向可以做进一步研究，比如当地政府可以考虑，如果家里孩子的数量有两个或以上，那么公租房的租金可以有所减免，通过类似办法更有效地降低生活成本，降低家庭经济负担，提高生育意愿。或者可以考虑，在买房时，根据家庭孩子的数量来做衡量，住房买卖税率、住房贷款利率可以有一定减免或补贴。至于幅度有多大这些具体细节，都可以研究再做决定。类似这样的政策施行可以更加精准。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/03/23/20210323231822731.jpeg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">数据来源：国家统计局</span> \n\t<strong>观察者网：</strong>本次人口普查显示，东北地区人口下降1.20个百分点，下降幅度最大。最近几年，有专家学者呼吁取消生育数量限制。今年初，国家卫健委回应在东北试行全面放开生育。不过，仍有观点认为这一步走得慢了，为什么生育政策如此谨慎且选在东北试点？您对试点效果有何预判，是否有望在全国推行？\n\t<strong>陆铭：</strong>生育政策是国家大政方针，我相信国家卫健委也在考虑生育政策接下来该如何调整；由于这是涉及整个国家的系统性工程，坊间认为调整得比较慢，也是有一定道理的。\n\t但是，我们应该注意到的一个现实是，当前生育二孩的情况不是特别多，数量在下降，所以单纯从允许二孩到自由生育的政策变化也不会对生育率产生大幅度影响，尤其是在一些生育率已经很低的城市地区。\n\t事实上，东北地区生育率低，是综合因素作用下的结果，比如当地城市化率在全国来看总体还算比较高，而 且东北地区原来有很多国企，当年在执行计划生育政策时相对严格，按照制度要求来做。\n\t我个人的看法是，当前在生育政策这件事情上，完全没有必要在东北先行试点，而是可以果断一点，先从实施自由生育政策开始，在全国范围内推行，无需再做试点。\n\t“十四五”期间，国家应该考虑在全国范围内实施自由生育政策。但与此同时，要注意另一个问题，就是在家庭研究里一直存在孩子的数量和质量的权衡问题，也就是说当孩子的数量增加时，家庭平均对每个孩子的受教育投入会有所下降。对此，国家需要未雨绸缪地考虑到中国未来的经济增长将越来越依赖于人力资本的水平和质量，所以当家庭出现孩子数量和质量的权衡问题时，就需要政府通过教育资源投入来缓解这一现象。\n\t再进一步说，不管家庭生育政策是否发生重大变化，国家都需要考虑加大教育投入来提高中国人口下一代的整体素质。这一点即便没有关于生育政策的讨论，都应该成为更加广泛的共识。\n\t<strong>· 让人口更自由地跨地区流动，“一石数鸟”</strong> \n\t<strong>观察者网：</strong>这次人口普查数据显示，60岁及以上人口为26402万人，占18.70%，上升5.44个百分点。与之相关，与出生率低下并行的是老龄化问题，关于社保基金、延迟退休、商业养老保险等话题都在讨论，结合发达国家经验，这些政策能缓解老龄化带来的社会问题吗，当前比较棘手的是什么？\n\t<strong>陆铭：</strong>养老问题是由两个因素共同组成的，一是人均期望寿命的提高，带来人口老龄化，二是生育率下降，带来少子化，这两个力量共同作用之下产生养老金压力和社会、经济发展动力不足的问题。搞清楚这些原因后，方法也得多管齐下，鼓励生育当然是办法之一，此外世界各国普遍存在的做法，就是随着人类预期寿命的提高，也逐渐延迟退休年龄。\n\t社会各界也应该认识到，国家发展带来民众预期寿命的提高，是一个好的结果，是人民福祉提高的一个表现。但客观上而言，由于预期寿命的提高，就会造成养老金压力，如果领取养老金的年龄仍旧维持在几十年前所制定的年龄标准上，整个养老金系统是不可持续的。\n\t至于延迟退休办法怎么定，现在比较明确的一点是，延迟退休是逐渐推行的，不是一步到位的，另外政府也可以考虑在推迟过程中，由民众自己选择是继续就业，还是不工作、但养老金领取时间有所延迟，我觉得类似多元化的政策可以供人们选择。\n\t<img src=\"https://i.guancha.cn/news/external/2021/03/23/20210323232618333.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">老人们在社区聊天。图自法新社</span> \n\t但是所有的这些政策都有局限性，尤其是提高生育率这点，就算真的做到了生育率提高，要让这些新生儿成为劳动力，能够充实到劳动供给和社会保障缴纳人群中，也至少要到16岁才能达到合法年龄，这个政策可以说是远水救不了近火。\n\t对于当前已经出现的养老金压力以及劳动力短缺现象，我多年以来一直呼吁，要通过劳动力更为自由地从农村到城市、以及城市之间的跨地区流动来缓解这一趋势。其中的道理并不复杂，因为我们现在所讲的养老金压力主要存在于城市地区，而劳动力从农村向城市流动以及跨城市流动，从微观个体角度来讲，就是在提高个人收入，从整个国家的宏观角度来讲，当个体提高自身收入水平时，由于养老金缴纳与个人收入正相关，那么对于整个社会来讲，就产生了做大蛋糕的效果；蛋糕做大了，就意味着能够投入养老金资源的量也增加了。\n\t随着时间推移，社会、经济发展继续进步，人均期望寿命不断提高，但是如果劳动生产率、劳动力使用资源不持续提高的话，养老金资源就会相对萎缩。所以，养老金问题一定是一个综合改革的问题。当然，最终还是要靠提高人口素质、教育水平和劳动生产率，而在当前，这个问题又跟城市化进程纠结在一起了。\n\t中国的城市化进程中存在着工作人群进入城市，但农民工子女和后代却没有能够在城市中享受很好的教育，我们一方面觉得劳动力短缺，一方面又没让农民工的下一代能够更好地接受教育，这个问题对于中国未来的发展，挑战非常大。\n\t我一直呼吁，<strong>要从源头上解决中国的问题，城市化以及农民工子女进城接受更好的教育，是一项长久政策；而且城市化所带来的劳动力、养老金增加，也是一个可以取得立竿见影效果的政策。</strong>希望相关决策层和社会各界能够站到这个高度，去认识城市化进程和农民工子女教育水平提高，给中国社会带来的重大意义。\n\t此外，特别要注意的一点是，对于发展县域经济和乡村振兴，坊间有观点将此理解为是要让人们留在农村、留在小城镇，这样的想法实际上不利于个体层面提高收入和增加就业机会，也与国家层面缓解劳动力短缺、提高劳动生产率以及缓解养老金压力等发展趋势相悖。也就是说，国家的整体发展需要通过城市化以及劳动力跨地区流动，来解决经济增长、养老金缴纳、劳动生产率提高的目标，如果只是把乡村振兴和县域经济理解为将人口留在原地、甚至回流，是跟未来发展方向南辕北辙的。\n\t<strong>观察者网：</strong>本次“七普”数据也公布中国流动人口的情况，趋势更加明显，规模还在进一步扩大。由此也想到一点，就是在城乡融合过程中，是不是通过人口流动可以一定程度上缓解人口结构带来的问题？那么反过来，通常人口流动会影响国家区域布局和经济政策，像这几年热议的城市群、区域战略，某种程度上是否也在呼应或调整人口流向？\n\t<strong>陆铭：</strong>对的，我前面的回答就是在讲这个问题。城乡融合过程中，人口流动可以缓解人口结构带来的问题。也正是因为这一点，就个体层面来看，人口流动的方向一定是从劳动力相对富余、生产率相对较低的地方流动到劳动力短缺、劳动生产率高和经济增长空间大的地方。这种流动，对于个体来讲，就是人们对美好生活的向往；对于国家来讲，人口流动方向所体现出来的就是逐渐形成以中心城市和城市群为驱动的区域发展格局。\n\t而且，人口流动方向也反映出在一些自然地理等各方面条件比较好的地区，能有相对较好的经济发展机会，创造就业和提升收入的空间也比较大，所以国家的区域布局和经济政策才会做出相应的战略调整。\n\t关于农村空心化这个问题，我也一直强调要分两方面来看，一方面中国的农村空心化要放在城市化大背景之下，农村地区人口逐渐减少、甚至有些农村逐渐消失了。这类现象在几十年来的城市化进程中持续出现，本身就是城市化的另一个反映。正是因为一部分人选择离开，去追求更好的生活，才出现了这样的结果。\n\t但是，我们也必须看到，在中国城市化进程中出现的空心化，又伴随着体制改革相对滞后所导致的一些并发症。从人口结构来看，农村人口减少的过程是，青壮年劳动力进城务工，但孩子留在农村成为留守儿童，还包括很多留守老人和妇女。\n\t这些问题要通过人口流入地的户籍制度改革和公共服务均等化来解决，如果在人口流入地能够为进城务工人员提供更好的公共服务，包括廉租房、公租房、子女相对均等的受教育条件，着眼于培养下一代孩子，提升劳动力素质和劳动生产率。通过这些措施，来提高举家迁移率，缓解伴随空心村出现的留守儿童、老人和妇女的现象。\n\t对于广大农民工群体来说，要看到城市化进程、劳动力自由流动，以及在城市地区安居乐业才是绝大多数人的美好生活的未来。而制度改革要朝着赋予人们自由选择权利的方向去迈进，这其中当然也包括要让愿意回到家乡的人回得去。但无论如何，限制人口流动以及市民化的政策观点，都不符合人民的利益。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/03/23/20210323234739316.jpg\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"380\" height=\"606\"> \n\t<span style=\"color:#666666;\">春运妈妈，图片来自新华社</span> \n\t<strong>· 人口、生育、老龄化、下一代教育，是一盘大棋</strong> \n\t<strong>观察者网：</strong>过去讲到中国经济腾飞，都会提到“人口红利”，那么未来这种“人口红利”还会在吗，或是将以哪种形式呈现？对此应做些什么布局？\n\t<strong>陆铭：</strong>关于人口红利的问题，我觉得要分阶段以及不同含义来进行讨论。从人口总量的角度来讲，中国很快在“十四五”期间可能就会出现人口总量见顶，之后开始出现缓慢的人口负增长，在这个意义上，人口红利就消失了。\n\t如果看另一个指标，就是年轻人口——这里不是指整个国家总量——随着出生率下降，24岁以下的年轻人口数量早在十年以前就基本开始出现负增长趋势，那么从这个意义上来说，中国人口红利已经不会成为中国经济增长的动力。\n\t正是因为这些说法很流行，我觉得有必要补充两点。第一，就是人口的空间布局。中国的经济增长结构中，当前农业所占的比重只有不到8%，换句话说，制造业和服务业的GDP在全国占据的比重高达92%，而绝大多数的制造业和服务业是在城市地区，对于劳动力需求比较多的服务业又大量集中在大城市。\n\t当前中国的城市化率只有60%，仍然有大约40%的居民居住在农村地区，如果可以顺利地推进城市化，那么尽管人口总量进入缓慢增长和负增长时期，但城市人口的数量还是可以不断增加。因此，随着每年一个百分点的城市化率的提高，中国城市地区的人口是增长的，劳动力数量也是增长的，这样一来，总量上人口缓慢增长、红利消失，但并不意味着在制造业和服务业里面，人口红利和劳动力的供给增长也必然消失。\n\t与此同时，不仅劳动力在农村和城市之间的空间布局可以发生变化，还可以在小城市和大城市之间产生的空间布局变化。我前面多次解释，<strong>当个体在追求更高的收入和更好的就业机会的时候，对于整个国家而言，其实就是劳动力资源的利用效率、劳动生产率得到提高，那么人口红利就可以被延长。</strong> \n\t第二，要强调人口红利就是质量红利。随着经济发展水平的提高，我们一定要看到当前中国的教育必须要有较大幅度的提升，仅从人均受教育年限这个指标来看，中国的人均受教育年限要比发达国家少三到四年。\n\t我曾多次呼吁，随着中国人均GDP水平即将迈入发达国家行列，中国要大幅提高高中阶段的教育，使得年轻一代的人均受教育水平至少达到高中以上。<strong>通过教育来提高劳动生产率，从而在人口数量红利逐渐消失的情况下，能让整个国家的发展享受到人口的质量红利，同时也与下一阶段中国进入发达国家行列之后继续维持经济、社会健康可持续发展的目标相一致。</strong> \n\t我希望大家在谈论人口红利的时候能够更多的关注这一点，其实就是前面提到的，人口的空间布局调整以及人口质量的提高。而这两点其实都跟城市化水平的日益提升有关，也跟农民工市民化、及其后代教育有关。\n\t回答到最后，我想再强调一句，中国经济社会发展的方方面面，实际上是一整盘大棋，需要整体谋划。单独地去看生育率下降、农民工进城、教育水平提高、人均期望寿命提高造成老龄化等等问题，其实都找不到良好的解决办法；但是如果把这些问题综合起来看，就能够找到一个比较全面性的解决方案。\n\t而这些方案的根本，就是深化相关制度的改革，尤其是今天谈到的这些跟城市化进程相关的制度改革，包括进城务工人员的市民化、户籍制度改革、公共服务均等化以及农民工子女的教育。\n\t真心期待这些问题能够取得更多、更广泛的共识，也让中国在讨论相关问题时能够更加理性和富有建设性。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-13 15:50:29",
    "sensationalTitle": "江豚迁到海洋馆，为何有这么大争议？",
    "dispassionateTitle": "江豚迁到海洋馆，为何有这么大争议？",
    "author": [
      {
        "authorName": "王放",
        "authorTitle": "复旦大学生命科学学院研究员"
      }
    ],
    "abstract": "人工环境里得到的动物数据还是有用的，但是需要满足一些前提，比如需要有合理的设计，比如要回答非常有针对性的问题，由专业的人来执行，并且得到的结果应该可以发表成高质量的科研论文。当宣称有“科研需求”的时候，我们就要看看这些方面。",
    "link": "https://www.guancha.cn/WangFang/2021_05_13_590578_s.shtml",
    "attention": "9792",
    "content": "\t5月9日，有关部门宣布，为有效降低局部群体相对集中的风险，切实保护长江江豚，今年4月下旬起，组织实施了史上最大规模的江豚迁地保护行动，共从天鹅洲故道输出长江江豚19头，其中4头由上海海昌海洋公园接收，2头由珠海长隆海洋王国接收。\n\t消息传出后，在网络上引起了广泛的质疑。观察者网就此采访了复旦大学生命科学学院研究员王放。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/13/20210513151251264.jpg\"> \n\t<span style=\"color:#666666;\">被称为“微笑天使”的长江江豚，图片来源：新华网</span> \n\t<strong>观察者网：在迁地保护中，将部分野外个体迁入海洋馆或动物园的做法是否常见？主要意图是什么？</strong> \n\t<strong>王放：</strong>这确实并不常见。我自己的工作也会涉及一些迁地保护的内容，主要是大型和中型的野生哺乳动物。在这个过程里，难以避免地会有一些把个体转移到人工环境的操作。\n\t但是因为我们迁地的最终目标是野放，所以转移到人工环境的时候，需要非常注意的是控制它与人的接触、它的食物组成、它的生存状况和停留时间。\n\t这个过程里边需要维持或者训练他躲避人类的能力、它的觅食能力，还有其他在野外生存的能力。所以，科研人员会建立一些半野生、半人工环境的野化基地，比如说大熊猫的野化放归基地、普氏野马或者獐的野化基地。\n\t而海洋馆和动物园则有一些先天的劣势，比如说它的笼舍小，环境非常单调，动物在里边不能够维持正常的行为，长期笼养的动物我们会看到大量刻板行为，难以看到它正常的觅食、求偶、繁殖或躲避。特别是对于社会性的动物，它极度缺乏社交，缺乏动物个体之间的互动。\n\t所以人工环境对于野化放归或者对于迁地是一个非常大的挑战，通常我们会尽可能避免让需要野化放归的个体在人工环境停留过长的时间。\n\t<strong>观察者网：支持迁地的人期待可以“利用有实力的海洋馆的科研团队，加大人工繁育的力度”，您认为，国内海洋馆、动物园的科研能力是否够强？</strong> \n\t<strong>王放：</strong>我以前工作的单位是美国史密森学会，在那边做过三年的博士后研究工作，而这个机构的隶属单位是美国国家动物园，所以我也算在动物园体系里边从事了几年科研工作。\n\t现在国际上大家的主流认识是，动物园或者海洋馆具有四大功能，包括科研、保护、教育以及游憩。\n\t一个很遗憾的状况是，国内的动物园或者海洋公园、海洋馆在科研、保护还有教育方面往往都有欠缺，只有很少的动物园能够真实地提供与野生动物有关的、能填补科学空白的数据。\n\t<strong>观察者网：谈到数据问题，有人质疑称“圈养下能得到的数据……早就已经有记录了，没有任何新的产出。圈养下……和在野外的数据有很大偏差，这些数据很难被应用于对野外种群的研究。”圈养环境下的数据是否真的如此“不堪”？</strong> \n\t<strong>王放：</strong>实际上，人工环境里得到的动物数据还是有用的，但是需要满足一些前提，比如需要有合理的设计，比如要回答非常有针对性的问题，由专业的人来执行，并且得到的结果应该可以发表成高质量的科研论文。高质量科研论文可以证明这个工作是可信的，结果是经得住推敲的。\n\t我们可以看到，确实有相当多高质量的论文会发表在国际一流的科研期刊上，这些论文的完成者可能包括伦敦动物园、美国华盛顿动物园、孟菲斯动物园、圣地亚哥动物园这些一流的动物园。包括我国大熊猫饲养繁殖中心、成都的大熊猫基地，每年都产出大量一流的论文。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/13/20210513151719684.jpg\"> \n\t<span style=\"color:#666666;\">2016年9月29日，当</span><span style=\"color:#666666;\">年新出生的23只大熊猫宝宝，</span><span style=\"color:#666666;\">在成都大熊猫繁育研究基地亮相，图片来源：新华社</span> \n\t人工环境里得到的数据也是有用的，可以回答大量和动物有关的信息。比如动物在胁迫状况之下的反应，或笼养条件下的繁殖行为等等。人工环境之下，在不同的温度、湿度、干扰状况下动物的生理、生化还有行为指标，动物的激素、免疫系统、发育等数据，都是有重要作用的。\n\t但是，并不是每个机构都可以完成高质量的科研，也不是所有的研究工作都是对于动物的生存有帮助的。当宣称有“科研需求”的时候，<strong>我们要看这个机构是不是发表过高质量的论文，有没有足够的博士和硕士，有没有完整的科研计划，得到的是什么样的科研项目</strong>。\n\t<strong>观察者网：还有人担心，海洋馆今后会继续从野外获取个体，对野外种群造成破坏。这方面的问题确实存在吗？</strong> \n\t<strong>王放：</strong>非常遗憾，对于很多物种来说，动物园的种群规模不能维持它们的繁殖，也不能保证不出现近交衰退，也就是近亲繁殖导致的退化。\n\t如果需要动物园完好地维持一个人工种群的话，需要动物个体数量足够大，而且需要我们对每一个个体的来源和遗传信息都足够清楚。包括在进行繁殖的时候，需要让遗传多样性比较高的个体、亲缘关系远的个体参与繁殖，这需要一系列研究工作来支持。\n\t在国内、国际成熟的动物园里面，是很多动物园构成一个体系。可能德国的一只猞猁会跟法国的猞猁交配，美国西海岸和美国东海岸的动物个体会参与繁殖，来保证遗传多样性。\n\t这些工作都需要科研支持，也需要多个动物园的合作，但在今天看来，第一，实现很困难，第二，很多动物园都达不到要求。所以很遗憾，无论国内还是国外，海洋公园在相当长的时间之内，还是需要野外个体的。\n\t<strong>观察者网：既然海洋馆、动物园持续获取野外个体不可避免，那么如何从制度上保障不会出现过多索取的情况？据您所知，我国在这方面的审批机制是怎样的？</strong> \n\t<strong>王放：</strong>这仍然是一件非常难的事情。比如江豚，当我们连野外有多少只都说不清楚的时候，在我们只知道一些江段、一些保护地的数量，但是整体的数量都不了解的情况之下，我们很难从制度上维持这种野捕是可持续的。\n\t生物学上有最小可存活种群概念，指的是野外最少需要有50只的种群才能在短期之内不灭绝，至少有500只的种群才能在更长的时间之内不灭绝，\n\t2017年的长江江豚生态考察结果显示，江豚自然种群下降到1012只，虽然仍大于500只，但要考虑到它们分散在各江段与洞庭湖、鄱阳湖，数量还是非常有限的。所以，实际上最理想的状况是完全不从野外捕捉这些珍贵的个体，送到海洋馆里面去变成人工种群，也就是野外捕捉送往动物园和海洋馆的数字为零。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/13/20210513152547689.jpg\"> \n\t如果从帮助野生动物长远生存这个角度来判断的话，人工种群不管有多少只，都跟这个动物在野外能不能生存下去没有直接关系。比如不管是叙利亚仓鼠（金丝熊）还是毛丝鼠（龙猫），在野外都处于濒临灭绝的状态。所以人工养殖并不一定能直接帮助野生动物。\n\t保证一个物种在野外长久生存的唯一底线是保护栖息地，比如对于江豚来讲是保护江段、控制航运、维持水质，以及控制沿岸生态系统的健康，对于其他的动物可能是维护草地，维护森林和山地生态系统。只有保证了它们赖以生存的栖息地，我们才能够从制度上保护生物多样性，保护这些野生动物的长远生存。\n\t<strong>观察者网：除了科研、保护，您刚才还提到了海洋馆、动物园的教育作用，但也有人批评说，它们会误导公众的理解，淡化捕捞捕捉与圈养等产生的问题。</strong><strong>您认为，直接观察动物与观看视频，在科普与环境、生态教育上的效果是否一样？如何做好科普与侵害野生种群的平衡？</strong> \n\t<strong>王放：</strong>目前这个阶段，我认为动物园对人认识野生动物有非常重要的作用，而我想在这个认识的过程中，最关键的信息是认识到动物赖以生存的栖息地，认识到动物的自由与丰富的行为，意识到它们所受到的威胁，以及需要进行的保护和管理。\n\t如果是基于这样的目的，其实并不需要我们把每一个濒危的、生存有威胁的物种都放到笼子里边观察，而我们需要给大家看到的，可能是一些已经形成了人工种群的个体，用这些个体已经可以充分地传达以上信息。有一篇很棒的文章，叫做《如何展示一只牛蛙》，讲的就是一只小小的牛蛙，如果展示得当，就可以讲述非常丰富的自然故事。\n\t而对一些在野外面临巨大的威胁，不应该从野外捕捉的个体，我想可以辅助以视频、故事、纪录片这样的方式。实物和视频结合可能才有最好的效果，光靠视频是不够的，但是有一些物种的活体不应该出现在人工环境里。\n\t所以整体来看，我们的动物园还有很长的路程要走，很多动物园仍然还存在动物表演这种直接消费动物，以动物作为取乐对象的经营行为。我想，规范经营行为，停止动物表演，加强教育，同时尝试开展一点点真正高水平的科研是第一步；然后下一步也许是利用动物园的科研数据和部分经营收入，用来支持野生动物的保护；再下一步，可能是探索动物园如何真正帮助到这些野生动物。\n\t我觉得这是一系列循序渐进的举措。对于很多动物园，我们今天还在第一步上，所以其实已经非常急迫了。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-13 07:57:00",
    "sensationalTitle": "西方学者透过三星堆，看到了什么？",
    "dispassionateTitle": "西方学者透过三星堆，看到了什么？",
    "author": [
      {
        "authorName": "伊斯托利亚",
        "authorTitle": "古典学研究者，自由文史撰稿人"
      }
    ],
    "abstract": "实际上，海外学界的三星堆研究并不缺乏“传统”，也不乏积淀。著名考古学家罗泰还曾主编过一本题为《奇异的凸目》的著作，收录西方学者对于三星堆的种种观点。",
    "link": "https://www.guancha.cn/yisituoliya/2021_05_13_590508_s.shtml",
    "attention": "88496",
    "content": "\t【文/观察者网专栏作者 伊斯托利亚】\n\t三星堆遗址一直备受海内外学界和媒体界的瞩目，最近新出的发现更是收获了“一醒惊天下”的轰动效应。\n\t哈佛大学人类学系考古学教授罗旺•弗拉德（Rowan K. Flad）5月11日在《华盛顿邮报》发表文章，提出了这样一些观点——\n\t实际上，海外学界的三星堆研究并不缺乏“传统”，也不乏积淀。著名考古学家罗泰(Lothar von Falkenhausen)还曾主编过一本题为《奇异的凸目》的著作，收录西方学者对于三星堆的种种观点。\n\t中国的考古遗址非常之多，若论遗址的规模，比三星堆宏伟的还有不少；若论文明产生的时间，比三星堆文明还要早的遗址也有很多，为何三星堆在国际上的影响力这么大？\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/12/20210512172143533.jpg\" alt=\"\" width=\"536\" height=\"94\"> \n\t<span style=\"color:#999999;\">罗旺·弗拉德的文章</span> \n\t<strong>“意外”所得的玉器</strong> \n\t首先，这其实与三星堆遗址早期发掘的历史有很大的关系。\n\t1929年春天，在成都平原腹地的四川广汉县城西的月亮湾村，世居此地的农民燕道成在农田意外发现了400多件玉石器。后来，他将这些“意外”所得的玉器分批卖到距离广汉不远的四川省会成都的古玩市场。此后，月亮湾的玉器也在成都的古董商中传开了。\n\t1931年，前往广汉传教的英国圣公会传教士董宜笃（V.H.Donnithorne）也注意到这批玉石。董宜笃不仅是传教士，他还是当时成都华西边疆研究学会的成员，对四川历史文化的研究颇有造诣。成立于20世纪20年代的华西边疆研究学会，是当时专门研究中国西部地区历史文化的国际性学术机构，其参与人员以当时位于成都的教会学校华西协和大学的师生为主。除此之外，也有很多当时在四川的欧美传教士加入其中。\n\t董宜笃很快就意识到这批玉石与普通的古玩文物有很大的不同，可能具有重要的历史价值。于是联系广汉县政府前去月亮湾考察，同时他还约请时任华西边疆研究学会会长的戴谦和（D. S. Dye）博士一同前往。\n\t这年夏天，以董宜笃、戴谦和为首的华西边疆研究学会师生组成的考察队先后两次前往广汉月亮湾，对出土玉石器的地点进行了实地考察，而三星堆玉石器的发现者燕道成也将部分收藏的文物赠送给考察队，交由其带回华西协和大学博物馆予以保存，帮助该校的考古学家进一步研究。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/12/20210512172408351.jpg\" alt=\"\" width=\"373\" height=\"522\"> \n\t<span style=\"color:#999999;\">《奇异的凸目》书影</span> \n\t<strong>“国际化”的研究团队</strong> \n\t从广汉返回成都后不久，戴谦和就在华西边疆研究学会主办的杂志《华西边疆研究学会杂志》（Journal of the West China Border Research Society）上发表了英文论文《四川古代的石器》（Some Ancient Circles, Squares, Angles and Curves in Earth and in Stone in Szechwan, China）。在这篇文章中戴谦和认为这批石器大约产生于公元前一千年左右，应该是在秦灭巴蜀进入成都平原之前，属于古蜀文明的文化遗存。\n\t不久，新任华西协和大学博物馆馆长葛维汉（D. C. Graham）博士也注意到馆藏的这批文物的价值，他向董宜笃详细询问了此前考察的详细情况。后又在董宜笃的联系下，受广汉县政府之邀，与华西协和大学博物馆助理馆员林名均一起于1934年春天到达广汉，对三星堆遗址进行了首次科学考古发掘。\n\t由于当时由外国人主持的考古发掘在中国尚无先例，为了避免引起不必要的矛盾，遂改由广汉县长出面主持发掘事务，当然实际的具体操作还是由华西协和大学博物馆的考古队负责，即主要是以葛维汉和林名均为主。\n\t葛维汉是美国著名的考古学家和人类学家，他曾获芝加哥大学文化人类学博士学位。1911年他以美国浸理会牧师的身份来到中国，此后在中国生活了三十多年，直到1948年才返回美国。1932年，鉴于葛维汉此前关于四川南部地区少数民族文化的研究，他被美国哈佛燕京学社推荐成为华西协和大学博物馆馆长，并兼任华西协和大学文化人类学教授，在该校讲授考古学、人类学等课程。也正是由于这个契机，使得葛维汉得以接触到前一年华西协和大学在广汉收集到的文物，并决定亲自前往当地再次进行考察。\n\t这次华西协和大学的考古队在燕道成家附近进行了为期10天左右的考古发掘，共发现600多件玉器、石器和陶器，这些器物后来都以广汉县政府的名义交给华西协和大学博物馆收藏。第二年，葛维汉便在《华西边疆研究学会杂志》上发表了《汉州发掘简报》（A Preliminary Report of the Hanchow Excavation）一文，在这篇文章中，葛维汉不仅系统分析了三星堆首次科学考古发掘的文物，而且还认为三星堆文化遗址最晚的年代应为西周早期，即大约在公元前1100年左右。\n\t此后，一同前往发掘的中国人林名均也在《说文月刊》上发表了题为《广汉古代遗物之发现及其发掘》一文，他将三星堆遗址称为“广汉文化”，并认为该遗址的年代为新石器时代末期，大约在殷商时期以前，而出土的玉石器则应该是西周时期的物品。\n\t葛维汉和林名均的中英文论文在海内外学界产生了巨大的影响，有学者甚至据此提出巴蜀文化并非出自于黄帝一脉，而是独立发展的文明。\n\t其中影响最大的当属著名历史学家顾颉刚，他在20世纪40年代发表了重量级论文《古代巴蜀与中原的关系说及其批判》，在文中他认为巴蜀文化应为独立发展的一种文化，在战国后期才融入到中原文化之中。\n\t当然，也有学者不同意“巴蜀文化”的提法，其中较有代表的是后来继任华西协和大学博物馆馆长的郑德坤先生，他也是华西协和大学博物馆首任非外籍馆长。他在全面搜集了当时四川各地的考古材料后，出版了《四川古代文化史》一书，其中也专门涉及到三星堆，他选择将其称为“广汉文化”，并认为其是中原文化的重要组成部分。\n\t葛维汉和郑德坤的著作后来都在海外出版，也正是由于三星堆遗址早期发掘团队组成人员的“国际化”，才使得西方社会了解到位于中国西部内陆小城广汉的考古发掘工作，而让海外学界更感兴趣的则是三星堆遗址表现出的与殷墟为代表的中原文化所不同的“非中原性”。这其中还涉及到一段“中华文明西来说”的学术公案。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/12/20210512172921357.jpg\" alt=\"\" width=\"400\" height=\"411\"> \n\t<span style=\"color:#999999;\">被认为和三星堆青铜神树颇为相似的苏美尔神树</span> \n\t<strong>中华文明的异域想象？</strong> \n\t最早提出中华文明西来说的是明末清初的天主教传教士，南怀仁曾称伏羲是亚当的“第十三代子孙”。受到汤若望等传教士影响的中国天主教徒李祖白在《天学传概》中也提出“中国之初人实如德亚之苗裔”。\n\t清朝末年，法国学者拉克伯里（Terrien de Lacouperie）在《Western Origin of the Early Chinese Civilization》一文中通过比较古代中国文明和古巴比伦文明的相似之处，再度提出西来假说。拉克伯里研究中的很多新材料源于当时亚述学研究的成果，所以他的“西来说”并没有被欧洲的主流汉学界所接受。\n\t当拉克伯里的观点传入日本后，引起了巨大的反响，白鸟库吉等人认为传统的东洋史研究者带有偏见，他坚信中国上古文明受到了西方的影响，并认为这是文明交流产生的必然结果，后来章太炎等中国学者也通过对不同语言的勘音释义附和了拉克伯里的“西来说”。\n\t但这种“西来说”传入中国在清末民初的政治背景下，也有排满目的。当章太炎后来发现“西来说”不符合自己的政治倾向时，又对此加以驳斥。因为如果汉族与满族同为外来民族，则“驱除鞑虏”的口号就失去了正当性。\n\t不论如何，中华文化西来说都是20世纪早期中国上古史研究难以绕过的话题。瑞典考古学家安特生（Johan Gunnar Anderson）通过比较仰韶遗址出土的彩陶和中亚地区发现的安诺文化彩陶和乌克兰的特里波列文化彩陶后，认为中国陶器的制作技术是从中亚传入的，因此中国文化也有可能是从中亚传入的。这种观点进一步促进了国内外学者对西来说的讨论。\n\t当然后来梁思永发现了河南安阳的后岗三叠层，证明了仰韶文化、龙山文化与商朝文化一脉相承，未受外界的根本性影响。安特生也承认了这一点，同时表示自己对仰韶文化的断代有误，技术上的借鉴也不能代表文明的来源。此后，安特生本人也不再坚持中国文化西来说。\n\t面对中华文明这样一个“异域文明”，有着自身文化传统的西方学者一开始必然会使用比较的眼光，关注中华文明与其他文明的异同。在欧洲汉学界，“西来说”仅仅是学术海洋中的一朵小浪花，从来就没有形成一股潮流，但被介绍到东亚之后，却在学界引起了极大关注。清末的知识分子积极呼应，其实都有政治的取舍。直到新的考古证据出现，才最后销声匿迹。\n\t<strong>中原中心论被打破</strong> \n\t“西来论”被破除后，“中原中心论”的观点一直主导着中国本土的历史学研究。随着三星堆等考古遗址的发掘，尤其是疑古派代表顾颉刚发表《古代巴蜀文化与中原的关系说及其批判》一文后，固有的“巴蜀出于黄帝说”的观点受到挑战，中华文明多源起源的观点也日渐浮现。建国后，尤其是20世纪80年代，三星堆的大规模发掘。这次发掘，使得“中华文明多源起源”的观点获得了更多的市场。\n\t而最近这些年，丝绸之路考古研究也大大推进了学者关于早期文明的认识，以往学界认为，中西文明交流的丝绸之路由中国长安出发，西经河西走廊进入西域和中亚,最后抵达欧洲的罗马。最近，学界又发现除此之外还存在“草原丝绸之路”和“海上丝绸之路”。\n\t不仅如此，通过三星堆遗址的发掘，以及四川其他地区考古历史文化的研究，学者们发现中国古代可能还有一条从四川成都，经云南大理、保山、德宏进入缅甸，再通往印度的重要交通线，被称之为西南陆地的“丝绸之路”，这种新的中西文明交流路径也进一步吸引了中外学者的关注。大家形成的初步共识是，可以从文化交流的角度解释三星堆遗址中的“异域”色彩。\n\t到了20世纪90年代，西方学者也开始接受中华文明多元一体的观念，中华文明西来说已经无人问津了。著名学者史蒂文·塞奇（Steven F. Sage）在对三星堆出土的青铜器进行了全面研究后，认为三星堆青铜器的制作与同时代的商朝属于同一个传统。\n\t而上文提及的著名考古学家罗泰（Lothar von Falkenhausen）则将四川成都金沙遗址和三星堆祭祀坑中的器物与中国其他地区的考古发现进行比较，认为三星堆文化与新石器时代和青铜时代早期的中原地区文化存在重要联系，并表明青铜时代的四川在东亚大陆的文化交往中绝非孤立的。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/12/20210512173403285.jpg\" alt=\"\" width=\"600\" height=\"431\"> \n\t<span style=\"color:#999999;\">1980年秋，北大1977、1978级考古专业同学于山东诸城实习集体合影（最后排树前左侧为罗泰），图自澎湃新闻。</span> \n\t异域之眼之所以格外关注三星堆奇异的凸目，关键还是在于对中华文明起源的关注。一定意义上，这也是中外考古学界彼此良性互动、交流的表现。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-13 07:48:26",
    "sensationalTitle": "10年之后欧元将消失？要吸取法国丧失货币主权的教训",
    "dispassionateTitle": "10年之后欧元将消失？法国丧失货币主权的根源与教训",
    "author": [
      {
        "authorName": "贾根良",
        "authorTitle": "中国人民大学经济学院教授"
      }
    ],
    "abstract": "对欧元区各国来说，欧元其实是外国货币，扩大政府开支只能增加税收或借债，存在着债务违约和国家破产的制度性根源。要解决欧元内在的危机，欧元区就必须统一各国的财政，变成一个国家，但各国不同的发展水平与诉求导致这不可能达成。间歇性动乱将不可避免。",
    "link": "https://www.guancha.cn/JiaGenLiang/2021_05_13_590502_s.shtml",
    "attention": "44946",
    "content": "\t【文/贾根良】\n\t1\n\t法国丧失货币主权的教训值得深思。与我国在1995年3月通过的《中国人民银行法》一样，早在1973年1月3日，法国通过了一部史称“蓬皮杜—罗斯柴尔德法”的法律。<strong>这部法律禁止法国中央银行通过给其财政部提供透支和直接购买其国债发行基础货币。</strong> \n\t在这部法律通过之后，与此前法国政府通过向其中央银行无息或低息（利息主要是为维持中央银行本身运行的必要支出）出售国债并将之用于建设国家急需的大型基础设施项目不同，法国中央银行以1%的利率将钱借给私人银行，而私人银行再以4%的利率借钱给国家。\n\t据经济与金融学者彼埃尔伊夫·鲁杰容在其著作《对1973年1月3日法律的调查》中的研究，这部分多出来的额外利息，就是法国今天巨额债务的根源。\n\t<span style=\"color:#666666;\">法国200法郎</span> \n\t到2017年底，法国政府负债已经高达22998亿欧元，平均每个法国人负债为34265欧元（相当于268127元人民币）。2017年法国的GDP为2.58万亿美元（22737亿欧元），而2017年底法国政府累计负债（22998亿欧元）已超过法国2017年这一年的GDP。\n\t<strong>正如美国和日本一样，如果法国是主权货币国家，这么高的负债也不会成为问题，但由于法国加入欧元区，其中央政府已经从货币发行者转变为货币的使用者，因此，法国在制度上存在着国家破产的可能。</strong> \n\t法国的“蓬皮杜—罗斯柴尔德法”之所以禁止法国中央银行通过购买其财政部国债发行基础货币，其理由是“为了限制国家无节制地借款”，因为“无节制地借款必然会造成恶性通货膨胀”。\n\t问题是，这部以“反通货膨胀”为理由的法律出台之前的1952—1973年的20多年间，法国的通货膨胀率仅为3.5%，实在看不出制定这部法律的需要。而正是在“防止出现恶性通货膨胀”的借口下，<strong>新出台的银行法规定，“禁止国家直接向中央银行借款”，国家“必须向私人银行进行有息贷款”。</strong> \n\t<strong>这部法律的出台，彻底改变了法国政府与金融机构之间的关系结构，架空了国家对金融特别是对货币发行的垄断权，将其移交给了金融利益集团，金融机构在金融问题上凌驾于政府之上。</strong> \n\t2\n\t逸尘认为，“蓬皮杜—罗斯柴尔德法”使法国在不知不觉之中失去了国家金融主权，引发了一系列影响至今的重大金融与经济后果，迄今已积重难返。这种看法是不对的，“蓬皮杜—罗斯柴尔德法”只不过是使私人金融机构在与法国政府的斗争中获胜，国家金融主权虽然受到很大损害，但并未丧失，<strong>导致今天法国丧失金融主权和财政问题积重难返的根源是加入欧元区。</strong> \n\t在1999年1月1日欧元诞生后，法国与其他欧元区各国一样都将货币发行权上交给欧洲央行，法国像一国的地方政府一样变成了货币使用者。<strong>“欧猪五国”的主权债务危机就是因为它们拥有赤字开支的财政政策却上交货币发行权而爆发的，这是法国以及其他欧元区诸国为了欧元而让渡货币主权付出的沉重代价。</strong> \n\t“一个国家，一种货币”是现代货币理论的基础性原理之一，货币的本质是人与人之间的经济关系；<strong>在现代法币制度下，国家财政问题的本质在于能否垄断基础货币的发行权。</strong> \n\t<span style=\"color:#666666;\">欧元</span> \n\t正是因为这个原因，对欧元区各国来说，欧元实质上是外国货币，欧元区各国没有发行货币的权力，扩大政府开支只能增加税收或借债，存在着债务违约和国家破产的制度性根源；而欧洲中央银行发行的只是交换媒介，没有财政功能。\n\t要解决欧元内在的危机，欧元区就必须统一各国的财政，变成一个国家。但这是不可能的，因为欧元区各国经济发展水平的巨大差异和各自不同的利益诉求使其不可能实现财政统一。\n\t如果欧元区不能统一其财政并成为一个国家，间歇性的动乱将不可避免，直到欧元最后消失。\n\t所谓国家，就是在一个区域提供公共福利的制度。<strong>在法币时代，体现货币发行垄断权的国家财政能力起着决定性作用，缺乏这种能力就无法为所有国民提供公共福利。</strong> \n\t前几年，意大利、法国和英国曾经掀起风起云涌的“脱欧运动”，但只有英国迈出了这一步。在未来，“脱欧运动”还会兴起，也许10年左右，但一般不会超过20年，欧元将消失。欧元消失后，欧盟作为一个松散的联盟兴许还将存在，但消失仍是大概率事件。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/03/25/20210325141408916.jpg\"> \n\t<span style=\"color:#666666;\">英国脱欧</span> \n\t<strong>欧元或欧盟的最终瓦解很可能将由法国的财政税收问题引发的动乱所导致，但也存在着意大利的动乱作为导火索的可能。</strong> \n\t在历史上，法国大革命就是因为财政危机而对第三等级(包括资产者、农民、无产者在内的市民、下层人民)征税而爆发的。\n\t<strong>法国政府目前背负着巨额债务，较大规模的开支就必须通过征税和借债来融资，无法通过“无中生有”的货币创造机制解决其财政危机，因此，矛盾的积累最终将因其财税问题而爆发大动乱。</strong>“黄背心运动”只不过是预演而已，法国的动乱将再次引发其“脱欧运动”，法国“脱欧”将导致欧元最终消失。\n\t3\n\t这一预言的启示是：\n\t<strong>第一，国家（市场）规模是大国值得珍惜的优势。</strong> \n\t<strong>第二，欧元消失将会导致重大地缘政治的重组。</strong>欧元消失对中国将会产生哪些重大影响？我国必须早做研究。\n\t<strong>第三，法国的教训说明货币主权对国民经济的兴衰具有举足轻重的作用。</strong>为了保证主权国家货币发行的垄断权，主权货币国家应不发行以外币计价的债务，避免大规模贸易顺差，禁止美元霸权通过金融开放向本国倾泻美元，避免由此所导致的外汇占款发行本国货币或所谓的“藏汇于民”损害本国财政金融主权。\n\t<span style=\"color:#666666;\">货币宽松</span> \n\t但是，我国却一直鼓励发行以外币计价的债务，此类债务在2015—2018年增长迅速，截止2020年9月末余额已达1.4万亿美元。2020年在新冠疫情大流行之下，我国贸易顺差却创出五年来新高，利用外资规模创历史新高，媒体和某些专家对此却沾沾自喜，却不知危害何在。\n\t在新冠疫情大流行和美国民主党上台的今天，美国政府通过大规模赤字开支从中国进口物资，不仅缓解了“大封锁”所导致的严重物资短缺，稳定了其物价，而且，在新冠疫情过后，此举将为其“绿色新政”的赤字开支提供物资保障，并与中国目前“藏汇于民”的政策相配合，向中国倾泻美元，使中国经济开始步入“美元化”的阶段，不仅掠夺我国实际经济资源，而且严重破坏我国货币发行主权，对我国长期发展造成严重的不利影响。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/13/20210513085833986.png\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"400\" height=\"407\">\n\t<span style=\"color:#999999;\">国内大循环：经济发展新战略与政策选择</span><span style=\"color:#999999;\">，贾根良 著</span><span style=\"color:#999999;\">，中国人民大学出版社2020年8月出版</span> \n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-13 07:39:13",
    "sensationalTitle": "“人口决定论”容易调动社会情绪，却并非真相",
    "dispassionateTitle": "“人口决定论”容易调动社会情绪，却并非真相",
    "author": [
      {
        "authorName": "任远",
        "authorTitle": "复旦大学人口研究所教授"
      }
    ],
    "abstract": "虽然常识上认为老龄化会抑制经济增长，但是从数据上看中国经济的发展实际上是和老龄化同时增长的，乃至在整个世界历史上，老龄化和经济增长也是持续正相关的，这也说明人力资源的具体配置实际上比单纯人口结构的变动更加重要。",
    "link": "https://www.guancha.cn/renyuan/2021_05_13_590500_s.shtml",
    "attention": "22315",
    "content": "\t<strong>【文/ 任远】</strong> \n\t人口是人类社会生存和发展的一项重要支柱。对于人类社会来说，人口的极端重要性是毋庸置疑，但是对为什么人口极端重要、人口如何影响发展以及在国家发展中人口与发展关系的内在原理，学界却存在不同的看法。\n\t在新中国70余年的发展历程中，人口状况发生了深刻变化，对于人口与发展关系的认识也有着相当的波动。\n\t在中华人民共和国成立以后，我国既经历了认为人口是生产力的来源、人多力量大的时期，也经历了认为人口过多造成国民经济发展困难、鼓励人民群众自觉节育或者严格控制人们的生育行为来实现计划生育的时期。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511135835171.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">1982年确定计划生育为中国一项基本国策。图片来源：视觉中国</span> \n\t20世纪80年代以来，我国提倡严格的人口控制和促进生育率下降，并认为生育率下降产生出“人口红利”的积极后果；而在进入本世纪第二个十年以后，在人口日益老龄化和劳动适龄人口总量和比重持续下降的背景下，人们转而担忧生育率下降会带来“人口危机”。实际上，对于国家发展中人口究竟发挥着什么作用，似乎并没有形成统一的结论。\n\t这些观念的实质是人们往往单纯从人口因素本身出发，解读人口对发展的作用，并认为存在“人口危机”或者“人口红利”，从而在国家发展规划中重视干预人口要素，特别是干预生育，来实现良好的发展，并转而将发展遇到的挑战和成绩归因于人口控制。\n\t这些观念片面地将人口从发展体系中孤立出来理解人口对发展的作用，而恰恰忽视了人口对发展的作用是在一定社会经济发展环境下发生的，因此也错误地估量了人口对发展的影响。孤立地看待人口对发展的作用可能陷入“人口决定论”。\n\t正确理解人口与发展的关系，需要将人口因素放入发展整体系统中来考察人口变动的内在机理以及人口变动发挥作用的具体条件和作用路径，促进实现人口与发展的协调。\n\t<strong>不同的人口观</strong> \n\t对于如何看待人口在国家发展过程中的作用，不同学派有不同观点。\n\t一种是基于马尔萨斯主义的观点，认为人口的迅速增长总是会超越生产资料增长的速度，也就是人口呈几何级数增长而生产资料呈算术级数增长，人口变动因此表现为对发展的压力，构成一种人口的原理。\n\t这种对于人口发展的相对悲观的陈述是和工业革命初期伴随着失业、贫穷问题内在关联的，马尔萨斯显然认为不受控制的人口增长的自然法则会对发展带来压力，这种人口对发展产生压力的思想，从马尔萨斯主义到新马尔萨斯主义，延续到20世纪60-70年代“罗马俱乐部”，直至当前全球可持续发展目标的实现和减缓全球气候变化，有学者认为人口的增长仍然是全球可持续发展的重要威胁。\n\t<img src=\"https://i.guancha.cn/news/origin/2021/04/25/20210425151907166.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">马尔萨斯与《人口论》</span> \n\t第二种人口观则认为人口和相关联的劳动力是经济增长的要素投入。\n\t古典经济学提出“劳动是财富之父、土地是财富之母”，人口构成财富的源泉。在以李嘉图为代表的政治算术学派看来，人口是国家经济实力的衡量尺度和经济增长的来源。\n\t人口是生产力的来源也是马克思主义的基本观点。人口作为生产者，本身构成发展的推动力量，劳动力的经济参与和基于劳动力的人类劳动是一切价值的来源，那么马克思在《资本论》中所描述的“人口过剩”实际上是资本主义生产方式的内在结果，并不存在人口的“绝对过剩”。\n\t从古典经济学到新古典经济学都认为，人口对经济增长表现出积极影响。同时，人口不仅是生产者，也是消费者，对经济具有积极作用。\n\t第三种人口观则认为，人口本身不对发展产生影响，与其说是人口决定经济发展，还不如说是制度变革带动了经济发展。例如关于我国“人口红利”的讨论，与其说是人口红利带动了中国经济起飞，不如说是改革开放的制度变革带动了经济增长。\n\t因为人口结构的变化带来的劳动力数量和比重的提高实际上是在20世纪60年代以后就开始出现，但是从来就没有表现出现实的“人口红利”，只是在20世纪70年代后期以后，人口红利才真正表现出来，这很难充分证明人口总量和结构变动对经济增长具有价值。\n\t但是，即使如此，也并不能完全否认人口红利的观点，因为如布鲁姆在人口红利的经典论述中提出，人口红利对于经济发展的作用是一种潜在的红利，只是在一定的条件下，也就是将增长的劳动力和生产资料相结合的情况下，人口红利才表现为现实的人口红利。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/11/20210511140831288.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">哈佛大学布鲁姆提出“人口红利”。图片来源：新浪网</span> \n\t那么，改革开放似乎是促进了潜在的人口红利具体发挥作用。不过如果是这样，我们也就很难说明是生育率下降带来的人口红利促进了经济发展，还是经济投资带来的就业机会增长带来了经济发展，人口本身对于发展的作用似乎仍然难以得到确切的证明。\n\t<strong>避免陷入“人口决定论”的片面认识</strong> \n\t在人口与发展的以上三种观点中，实际上“人口不影响发展”的看法从来就没有成为思想观念的主流。人口构成国家发展的基本国情，人口作为国家发展支柱性的因素往往被过度解读为具有决定性的力量。人口或者被认为是发展成就的原因，或者被认为是发展困难的“罪魁祸首”。\n\t在一些强调人口中心主义的论者看来，往往会把发展过程中的困境归结于人口过多，也会将中国20世纪70年代以后的经济奇迹归因于人口红利。\n\t“人口决定论”往往也很容易调动起社会的情绪。无论是发展出现困难，或者是发展过程表现出积极的成就，社会普遍地会在人口要素的变动上寻找到一些相互的关联。\n\t因此，人口对发展的影响性或者相关性，往往被放大而成为因果性和决定性。\n\t例如，人口众多在20世纪70年代以来的相当长时期内被理解为贫穷的原因和作为大国的困难。同样的道理，当前也有不少表象上的研究认为，人口的低生育率和老龄化造成中国经济增长放缓，并且会对未来发展带来挑战。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511141303566.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">人口老龄化程度进一步加深，智慧养老受关注。图片来源：视觉中国</span> \n\t这样认为人口对于发展具有强大的乃至决定性的力量，同时渗透在对于城市的理解中。城市化当然是人口在城市地区的增长和集聚，而一个显然的错觉是认为人口超大规模的集聚是带来贫困、道路拥挤、不平等扩大、犯罪率提高和环境污染的原因。\n\t因此虽然真实的情况是城镇化和城市繁荣带来人口增长和密度增加，但是人们却将人口增长和密度增加看作是“城市病”。在这种思路下，对超大规模城市进行严格控制人口规模就是必要的而且适当的。\n\t这种想法，实际上与马尔萨斯认为人口的快速增长总是会超过发展体系所能容纳的上限，从而带来发展崩溃的想法实际上是具有相当的一致性。但是，这如果不是因为过高地估计了人口对发展的决定作用，那么实际上表现出人口在历史上往往扮演着发展失败的“遮羞布”而已。\n\t实际上，至少从短期的发展来说，并没有充分的经验证据说明人口变动对发展具有决定性影响。认为低生育率或者老龄化乃至劳动适龄人口下降对经济发展具有阻碍作用以及二者之间是存在着积极关联的实证研究，实际上是同时存在的。\n\t例如，虽然常识上认为老龄化会抑制经济增长，但是从数据上看中国经济的发展实际上是和老龄化同时增长的，乃至在整个世界历史上，老龄化和经济增长也是持续正相关的，同时，最近几年的数据表明，国家劳动适龄人口比重在持续下降，但是经济总量却维持着持续增长，这也说明人力资源的具体配置实际上比单纯人口结构的变动更加重要。\n\t对于著名的人口红利的看法也实际上是“根据结果来论证原因”的自我强化，虽然中国的人口从20世纪60年代以来就出现了劳动适龄人口比重逐步增长、社会抚养系数下降的“好的人口”，但是直到20世纪70年代后期以后才出现了所谓的“人口红利”。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/11/20210511142207627.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">图片来源：国家统计局</span> \n\t对于经济增长的解释截取出20世纪70年代后期以后的成功故事，说明人口对于发展具有积极贡献，实际上只是片断的证明。在积极强调少生快富推动经济增长的同时，却可能忽略了中国经济奇迹背后的制度因素。\n\t对于人口与发展的关系来说，究竟是人口决定发展，还是发展决定人口，其关系往往是后者决定前者，而非前者决定后者。\n\t即实际上不是人口决定发展，而是人口变动本身是由发展所决定的。人口的生育、死亡和迁移实际上是发展的结果，人口变动是内生于经济发展的，人口发展本身构成社会经济发展的衡量尺度。\n\t生育率下降、死亡率下降和迁移率上升以及人口结构的老龄化实际上正是经济社会发展的结果，因此在相当大意义上都是发展进步的积极表现。\n\t从这样的角度来看，所谓的“低生育率陷阱”“老龄化危机”“移民危机”，实际上都是臆想的危机，而这些人口变动应该被认为是现代性的结果、是发展的成就，反而是应该值得欢迎和庆祝的。\n\t忽视了对人口变动实际上是内生于发展过程的理解，将人口从发展过程中孤立出来，片面强调人口对发展的作用，可能遮蔽了人口与发展关系的真实机制和相互作用的关联。\n\t<strong>人口变动对于发展的影响 &nbsp;</strong> \n\t在讨论人口变动对于发展的内生性中，实际上我们也不能完全忽视人口过程一旦形成，会同时对发展具有反作用和切实影响。而且由于人口过程实际上具有相当的客观性，人口变动对于发展具有影响实际上是客观存在和不容忽视的。\n\t人口同时构成发展的外生性要素。人口变动产生着历史惯性的影响，产生着长期动态性的影响。否认人口对发展具有影响，实际上是抽取了作为人类社会发展的人口支柱，因为人口是发展过程的基本要素，人口作为劳动力的供给和作为消费者的需求影响经济过程，而人口的结构性也对发展具有结构性的影响。\n\t人口对于发展过程并不是没有作用的，但是正如上文所言，如果人口变动本身是内生于发展过程和受到发展过程所塑造，那么人口对发展的作用实际上不能超越于经济社会发展对人口变动的决定性影响。\n\t在人口变动对发展的影响中，人口因素往往表现为一个较弱的变量。\n\t人口对发展的作用往往受到其他社会经济因素作用的共同影响，或者以这些社会经济因素作为条件而发生影响。这些社会经济因素的作用放大或者抵消了人口的作用，使得人口对发展的外生作用结果显得并非明显。\n\t例如，如果我们认为当前城市房价的迅速上涨是由于人口增长和迁移者进入城市，固然我们不能完全排除这种因素，但显然这样的想法过于天真，是忽略了资本力量在房价增长中的巨大作用。\n\t我们几乎可以认为人口变动和短期内的住房市场价格是完全无关的，但从长远的视角来看，研究住房市场的影响因素，人口和家庭的变化仍然是首先需要考虑的。\n\t这也告诉我们，如果将短期内的经济社会波动归因于人口因素，固然我们不能完全否认其关联的存在，但是对确认这种关系的显著性仍然要非常谨慎。\n\t这也进一步使我们相信，人口变动对当下发展的影响实际上远远不是决定性的，不能将社会经济变化和制度因素对发展的不利影响错误地用人口状况作为其替罪羊，或者过度自信地认为存在一个“人口红利”，而夸大了人口变动对短期经济波动的影响。\n\t人口对发展的作用主要体现为远期作用，由于人口的生产和再生产需要较长的历史跨度，而且人口的过程更主要是表现出代际的影响，使得人口对发展的作用更多的是一个长远性和趋势性的影响。\n\t人口是一个长波影响的因素，而由于远期的人口变动具有显著的非确定性，其结果是人口对发展的长期影响实际上也是非确定性的。\n\t在考虑人口对发展所具有的作用时，人口变动本身是非确定性的，发展也面临着诸如资源环境、经济发展方式、产业结构、技术革命和市场机制等其他因素的综合作用，这些因素在具体的条件下影响人口变动，也影响人口因素对发展的不同后果。\n\t人口因素对发展的作用，部分是积极的作用，部分则是消极的作用。\n\t人口因素在某个时期内对发展将起到积极的作用，而在另外的时期则将起消极的作用；人口因素对发展的作用在某些条件下是会发挥积极的作用，但是在另外一些条件下却是消极的作用，或者不起作用。\n\t例如，随着生育率下降，固然将会带来劳动力数量的下降及不利于发展过程，但是会内生地带来人力资本的提高，对发展发生积极的影响，这种人口过程本身的内生性和复合性，使得简单地认为人口越多越好或者人口越少越好的争论显得幼稚和片面。人口变动对发展的作用具有并不确定的积极影响或者消极影响。重视这些影响在具体社会经济外部约束下的整体作用，才是了解人口变动对发展产生影响的正确考量。\n\t过度解读人口对发展的决定性影响实际上是简单化了发展的过程，并会错误地将人口变动归结为决定发展的根本原因。\n\t因此，从马尔萨斯以来以及从马寅初以来，乃至到当前不少世俗的争论中，不管是自信地认为实行计划生育使中国少生了４亿人从而促进了实现国民经济和社会发展目标，以及痛心疾首于“人口危机”影响发展，都是或多或少有着“人口决定论”的简单思维。\n\t需要通过对“人口决定论”加以“祛魅”，才能有助于理解人口和发展的真实关系；通过对人口和发展的复杂性相关关系和作用机理的内在考察，才能发现发展过程面临挑战的根源并在发展路径选择中找寻出路。\n\t<strong>实现人口与发展的协调</strong> \n\t相对于“人口变动会有利于发展”“人口变动将不利于发展”“人口变动对发展实际并无影响”三种观点，可能需要产生出一个更加综合的第四种观点，即“实现人口与发展的协调”。\n\t在人口与发展关系的整体理解中，人口变动是发展的结果，而人口变动对发展并不起决定性作用。人口并不是孤立地作为外生因素影响发展，人口变动对发展的影响依赖于不同的具体条件而产生出不同结果。\n\t人口变动对发展的不同方面可能产生积极影响或者消极影响，或者是共同的影响，或者并不产生影响。人口变动的不同方面（包括人口数量和结构、人口素质和空间分布）对发展的影响是并不相同的并且发挥着综合作用。\n\t人口变动对于发展的近期和远期影响也是并不相同的。人口对发展具有非决定性的影响，其含义在于，人口对发展的影响是存在的，但是，却是可变的、非决定性的。而发展对于人口变动的决定性影响的含义在于，人口发展本身是内生于发展过程，是经济社会发展的结果。\n\t在这种情况下，需要谨慎地避免对人口与发展形成简单化的认识，认为人口变动将会对发展具有决定性的积极影响或者不利影响，并因此对人口变动过程产生出乐观的欣喜或者悲观地感到危机。考虑到人口与发展的复合性关系，需要将其解开来，对人口数量、人口结构、人口素质以及人口分布和发展的关系进行更加细致的分析。\n\t同时，也正是因为人口变动是内生于发展过程对发展产生影响，那么相对于论述人口变动是如何影响了和影响着发展，正确的命题则是需要努力促进人口与发展关系的协调。\n\t不是人口变动对发展产生了积极或者消极的影响，而是人口变动在经济生产方式、社会生活形态、资源环境约束以及在技术能力、文化观念、制度政策影响的结构性框架中，共同影响了国家和地区的发展状况和发展可能性。\n\t简言之，就是人口与发展的协调应该成为国家可持续发展的追求目标，正是在人口与发展的协调性构造中，才推动了国家和地区的成长进步。\n\t70余年来中国人口与发展的历史经验告诉我们，在国家发展的历史进程中，很大程度上不是人口多了更好或者少了更好的问题，对于人口结构的变动，也很难说某种人口结构更有利于发展，或者某种人口结构将不利于发展。\n\t为了促进国家和地区实现可持续发展的目标，实现良好的运行，更需要在人口与发展之间形成相互协调的模式。换言之，我们需要对人口和发展关系形成一种整体性的人口观，是人口与发展的协调性决定了国家发展，而不是人口这个单一因素对国家社会运行产生出决定性的影响。\n\t改革开放以来的经济奇迹往往被认为是由于人口结构变动产生出了“人口红利”的结果，更客观地来看，是人口总量结构的变动和劳动密集型的经济发展方式相协调，以及与更加活性的劳动力市场的制度建设相协调，从而促进了经济起飞。\n\t也就是说，是人口与发展的协调创造了中国经济奇迹，而非人口变动推动了经济发展。正如人口红利概念的创造者布鲁姆所说，人口红利对于发展的作用只是一种潜在的作用，人口结构变化要发挥出红利性的作用是有条件的。\n\t那么，与其说是人口变动产生了“红利”，不如说是由于投资和产业发展促进了就业，促进了劳动力和生产资料结合，从而实现了人口与发展协调发展的模式，推动中国走上了快速发展的道路。\n\t反之，如果人口与发展的关系不相协调，那么人口就会从生产力的组成要素转而成为了发展的负担，乃至成为阻碍的因素。\n\t例如在1949年以后的社会主义建设时期，有大量劳动力进入城镇，增加了城市工业部门的劳动力供给，但是由于城镇部门实施资本密集型的重工业发展，难以有效吸纳足够的劳动力，而由于工业部门的过度扩张，使农村部门薄弱的农业生产率难以承受。\n\t农产品产出过度转移到城镇工业部门，也造成农村生活的压力，从而造成了人口与发展关系的恶化。\n\t到了20世纪60年代中期以后，虽然劳动适龄人口比重开始上升，但是人口与发展的不协调关系却并没有得到根本缓解，因此也就没有出现所谓的人口结构变化带来的人口红利。\n\t在城镇中的大量低成本劳动力，在20世纪50-70年代和在20世纪80年代以后出现完全不同的结果，这进一步说明人口与发展的协调关系比单纯的人口因素对国家发展的影响更加重要。\n\t当前，在面向未来的人口变动和社会经济发展过程中，人口与发展的协调关系正面临若干新的挑战。人口总量和结构性变动对发展带来挑战，其表现为人口红利逐步减弱，逐步出现人口负债。\n\t更客观地说，是由于人口因素的变化以及发展的外部环境变化，使得原来的人口与发展的协调关系难以维持，并对国家发展带来挑战。\n\t因此同样可以推论，与其说是人口变动构成了国家未来发展的危机，不如说我们还没有构造出一个适应未来人口变动的新的人口与发展的协调关系。而只有构筑起这样的新的协调关系，才能有助于国家发展在一个新的轨道上实现新的提升。\n\t实现人口与发展关系的协调，从逻辑上看，包括两个方面的努力：一是由于人口变动有相当的客观性和确定性，因此需要适应人口变动实现经济发展方式、社会生活形态和制度体系安排的调整。\n\t例如在人口老龄化过程中加快生产方式的变化、加快社会保障和养老服务体系的建设。在生育率下降和劳动力人口下降过程中，促进人力资本投资、改革退休制度，这些都能够实现人口与发展的协调关系。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511143230851.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">河南济源70岁以上老人免交养老保险。图片来源：视觉中国</span> \n\t可以将人口变动带来的消极和不利影响转变成为相对积极的因素，甚至能够产生出一些“新的人口红利”。对此，不必因为人口变动的客观趋势而对国家社会的未来感到悲观。\n\t实现人口与发展协调的另一个方面，则是考虑到对发展目标的引导和具体资源环境的客观约束，对人口过程进行有意识地引导，也就是通过人口政策来试图调节人口总量、结构和分布的变动。\n\t但正因为人口过程本身是内生在发展进程中的，因此往往和发展内在规律性相适应的对人口过程的干预调节比较容易成功，而和发展内在规律性相违背的对人口过程的干预调节实际上很难实现。\n\t由于宏观决策者实际上很难预想到未来的发展，在这个意义上，预想出一个和未来发展相协调的人口也是困难的。除非在人口与发展关系中出现严峻和清晰可见的不协调，否则政府对于人口变动加以调节的具体效果总是值得担忧的。\n\t同时，人口变动往往基于家庭夫妇的生育、分年龄人口的健康促进以及个体和家庭迁移决策等具体的人口行为。\n\t公共政策通过什么手段来对人口行为进行引导，也需要充分利用各种配套的社会经济政策，需要最大程度地基于人民群体的具体需求和满足人民的利益，因为违反了具体行动者理性选择的公共政策安排往往会产生出破坏行动者生活福祉的结果。\n\t在长期的发展历史中，人口与发展积累了相当多的成功实践，也表现出一些不成功的故事。\n\t这些历史也告诉我们，简单认为人口变动会有利于发展、人口变动会不利于发展，都是盲人摸象、似是而非的结论。对于人类世界复杂性的认识已经告诉我们，简单认为人口越多越好的新古典主义的想法和人口更多会不好的马尔萨斯主义的看法，都是在一定具体条件下“片段性的真理”。\n\t在人口总量、结构和空间分布的变化过程中，实现人口与发展的协调，才是正确的人口观，应该是国家发展的理想目标，而这一理想必然是在一个复杂社会经济、资源环境和技术制度环境下的综合结果。\n\t努力探索人口与发展协调关系的内在规律，提供人类社会实现更良好运行的知识工具，才真正有助于实现中国未来的可持续发展。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-13 07:22:38",
    "sensationalTitle": "西方对中国有三大误解",
    "dispassionateTitle": "西方对中国的三种误解",
    "author": [
      {
        "authorName": "拉纳·米特",
        "authorTitle": "牛津大学中国研究中心主任"
      },
      {
        "authorName": "埃尔斯贝特·约翰逊",
        "authorTitle": "麻省理工学院高级讲师"
      }
    ],
    "abstract": "中国已成为一个全球性大国，但许多西方政治人物和企业高管仍对中国有误解。这些误解流传甚广，但本质上是错误的。它们反映了这些人对中国历史、文化和语言的了解上的空白，使得他们在将中国和其他国家类比时，得出了有说服力、但存在严重缺陷的观点。",
    "link": "https://www.guancha.cn/LaNa-MiTe/2021_05_13_590498_s.shtml",
    "attention": "108913",
    "content": "\t【文/拉纳·米特、埃尔斯贝特·约翰逊 翻译/ 观察者网 刘思雨】\n\t<strong>原摘要：</strong> \n\t<strong>许多人错误地认为，在中国，经济自由的发展会带动政治自由的发展，并且中国的经济增长会建立在与西方相同的基础上。本文作者认为，这些假设根植于对现代中国的三个根本错误的观点上。其一，经济和（西式）民主是一体两面；其二，“威权”政治制度不可能获取合法性；其三，中国人像西方人一样生活、工作和投资。</strong> \n\t<strong>但是，自1949年以来，作为影响所有中国人的机构、社会和日常生活经验的中心，中国共产党一直在强调中国历史和马克思—列宁主义学说的重要性。除非西方的公司和政治人物了解这一点，并修正他们的观点，否则他们将继续这样错误地解读中国。</strong> \n\t当我们在20世纪90年代初第一次到中国旅行时，它与我们今天所看到的非常不同。即使在北京，许多人也穿着毛泽东式的制服，以自行车作为交通方式；只有中国共产党的高级官员能够使用汽车。在农村，人们的生活则保留了许多传统元素。但在接下来的30年里，归功于旨在发展经济和增加投资的政策，中国成为一个全球性大国，拥有世界第二大经济体和一个渴望消费的新兴中产阶级。\n\t但是，有一件事仍旧没有改变。许多西方政治人物和企业高管仍然不了解中国。例如，他们相信政治自由将伴随新的经济自由而发展起来，并且错误地认为，中国互联网的发展模式将与西方类似，随心所欲，并且具有政治颠覆性。此外，由于认为中国的经济增长将会建立在与西方相同的基础上，他们中的许多人没有认识到中国政府持续充当投资者、监管者和知识产权所有者的角色。\n\t为什么西方国家的领导人总是如此错误地理解中国？在这篇文章中，我们将会看到商界和政界人士经常坚持三种对现代中国的理解，它们流传甚广，但本质上是错误的。正如我们在下文中所论证的，这些假设反映了他们对中国历史、文化和语言的了解上的空白，使得他们在将中国和其他国家类比时，得出了有说服力，但存在严重缺陷的观点。\n\t<strong>误解1：</strong> \n\t<strong>经济发展和民主是一体两面</strong> \n\t许多西方人认为，中国的发展轨迹与日本、英国、德国和法国在二战结束后立即开始的发展轨迹相同。唯一不同的是，与其他亚洲经济体相比，如韩国和马来西亚，中国起步晚得多，因为它受到了持续40年的毛泽东时代的阻碍。根据这一观点，伴随着经济增长和逐渐富强，中国的经济和政治都将走向更自由的模式，就像其他国家一样。\n\t这是一种合理的说法。正如作家尤瓦尔·诺亚·赫拉利所指出的，自冷战结束以来，法西斯主义和共产主义似乎已经衰亡，自由主义几乎没有对手。\n\t并且，这种说法得到了一些有权有势的人的支持。在2000年的一次演讲中，美国前总统比尔·克林顿宣称：“通过加入世贸组织，中国不仅仅同意了进口更多我们的产品，还同意学习民主最宝贵的价值之一：经济自由。当个人有能力……实现他们的梦想时，他们会要求更大的发言权。”\n\t但这个观点忽略了中国与美国、日本、英国、德国以及法国之间的一些根本性差异。自1945年以来，这些国家一直是拥有独立司法机构的多元化民主国家。因此，经济增长与社会进步携手并进，比如通过立法保护个人选择和少数人的权利。\n\t这就使得人们很容易认为民主和经济发展是一体两面。苏联的解体似乎验证了这一观点。苏维埃政权无法为人民带来足够的经济增长导致了它的解体。在戈尔巴乔夫的政治改革（glasnost，开放性，指20世纪80年代苏联总统戈尔巴乔夫提出的改革开放政策）之后，俄罗斯最终融入了全球化的经济体制（perestroika，20世纪80年代末苏联政治及社会结构的改革）。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430091027945.jpeg\" alt=\"\" width=\"640\" height=\"373\"> \n\t<span style=\"color:#666666;\">1985年，时任美国总统里根（右）与苏联领导人戈尔巴乔夫会面（图源：搜狐网）</span> \n\t然而，在中国，经济增长是在稳定的共产主义治理下实现的，这表明民主和增长并非必然地相互依赖。事实上，许多中国人认为，中国最近的经济成就，比如大规模的脱贫、巨大的基础设施投资和发展为全球性的科技创新者，不是因为别的，而是因为“威权主义”政府。\n\t此外，中国对新冠肺炎的积极应对与许多西方国家形成了鲜明的对比，西方国家的死亡率较高，后来的封锁也不那么严格。这一事实也加强了这种观点。\n\t中国还打破了其“威权主义”将抑制创新能力的猜测。它是人工智能、生物技术和太空探索的全球领导者。它的一些技术成就是由市场力量推动的。人们想购买商品、或者更方便地沟通，而阿里巴巴、腾讯等公司帮助他们实现了这一需求。\n\t但很多技术进步来自于军队，他们具有强大创新能力和充足的资金，对中国新兴产业进行了大量投资。当然，这与美国国防和情报上的支出在硅谷发展中的作用是一样的。\n\t但在中国，面向消费者的应用实现得更快，政府投资与惠及个人的产品和服务之间的联系也由此表现得更加明显。这就是为什么普通中国人将中国公司，比如阿里巴巴、华为、抖音等，视为民族自豪感的来源和中国成功的国际先锋，而不是像西方人那样将其简单地看作工作岗位或GDP的提供者。\n\t因此，哈佛大学肯尼迪政府学院艾什中心于2020年7月进行的民意调查数据显示，95%的中国人对北京政府持满意态度。我们自己在中国的经历也证实了这一点。我们遇到的大多数普通人并不觉得“专制国家”完全是压迫性的；对他们来说，“威权国家”也提供了许多机会。因为中共改革了财产法，现在重庆的一名清洁工能够拥有几套公寓；一位上海记者从国家控股的杂志社那里获得报酬，飞往世界各地报道全球生活方式的变化趋势；归功于社会的流动性和党对科学研究的大量投资，南京的一名年轻学生能够在北京的清华大学学习推进物理学（Propulsion Physics）。\n\t过去十年，如果说有什么变化的话，那就是中国领导人对一个观点更加坚定了，即没有所谓的政治自由化就可以进行经济改革。2008年的金融危机是一个重要的转折点，在中国人眼中，这场危机暴露了“华盛顿共识”的疏漏，即认为民主化和经济成就是绑定在一起的。\n\t在此后的几年里，中国成为经济巨头、技术创新的全球领导者和军事上的超级大国，同时，它强化了政府，并坚定了自由主义模式不适用于中国的看法。2017年，习近平宣布中国发展的“三大攻坚战”针对的是防范化解金融风险、精准脱贫、污染防治。实际上，中国不是一个追求更加自由化的国家，而是一个在政治上和经济上都寻求更加成功的国家。\n\t在西方对中国的许多分析中，“停滞”一词最经常被用来形容中国的改革。但实际上，中国的政治改革并没有停滞不前。相反，它仍然快速发展，只是不朝着所谓自由化的方向罢了。\n\t许多人误解中国发展轨迹的一个原因可能是——中国倾向于把自己描绘成一个自由主义国家的变体，特别是在其用于海外宣传的英文材料中，认为这样更容易获得信赖。\n\t它经常拿自己和西方人熟悉的品牌作比较。例如，在说明为什么要参与英国5G基础设施建设时，华为自称是“中国的约翰·刘易斯”。约翰·刘易斯是英国著名百货公司，该公司经常被评为英国最值得信赖的品牌之一。\n\t中国也经常煞费苦心地向外国政府或投资者暗示，中国在许多方面与西方相似，比如消费者的生活方式、休闲旅游以及对高等教育的旺盛需求。这些相似之处确实存在，但它们是中国新兴的富裕中产阶级的财富和个人追求的表现，绝不意味着中国和西方在政治制度上不存在真实的巨大差异。\n\t而这就引起了第二个误解。\n\t<strong>误解2：</strong> \n\t<strong>“威权政体”不具有合法性</strong> \n\t许多中国人不仅不认为政治上的民主是经济成功的必要条件，而且认为他们的政府结构是合法和高效的。但是西方人并没有认识到这一点，而这也就解释了为什么他们许多人仍然期待中国政府减少投资、监管，尤其是对知识产权的占有，而中国政府认为自己在这些方面是至关重要的。\n\t在中国人眼中，其“威权”政治制度的部分合法性同样来源于历史：中国经常不得不击退外来侵略者，而且，正如西方很少承认的那样，从1937年到1941年美国加入第二次世界大战为止，中国基本上是独自与日本作战。几十年来，中国共产党一直认为抗日战争的胜利是其单独击溃了外敌，而打败了国内敌人（1949年的蒋介石）则进一步巩固了这一胜利，从此确立了共产党及其体制的合法性。\n\t七十年过去了，许多中国人认为他们现在的政治制度其实比西方的更合法、更有效。这种观念在许多西方企业高管看来很陌生，特别是如果他们有过与其他威权政体打交道的经历的话。中国和其他“威权国家”关键的区别在于，中国的制度不仅是马克思主义的，它是马克思—列宁主义的。\n\t根据我们的经验，许多西方人并不理解这意味着什么，也不理解它为什么重要。总体来说，马克思主义体系主要关注经济结果，这当然会产生政治影响——例如，为了确保财富的公平分配，公有制是必要的——但经济结果是重点。然而，列宁主义本质上是一种政治学说，它的主要目的是控制。因此，马克思—列宁主义的制度不仅关注经济结果，而且还关注如何保持和稳固现有政权。\n\t这对希望在中国做生意的人有着重要意义。如果中国只关心经济结果，它将欢迎外国企业和投资者。如果他们还帮助中国实现经济增长的话，中国将把他们视为平等的合作伙伴，不关心谁拥有知识产权或合资企业的多数股权。但是，由于这也是一个列宁主义的制度，这些问题对中国领导人至关重要，无论他们的外国伙伴在经济上是多么地有效或有帮助，他们都不会改变想法。\n\t中共列宁主义式的领导选拔方法也是其保持合法性的一种方式，因为对许多普通中国人来说，这种方法可以产生相对称职的领导人。这些领导人是由中国共产党挑选出来的，而且是从成功治理乡镇开始，一步步晋升到省级，然后才进入政治局。如果你不能证明你作为管理者的价值，你就不可能成为中国的高级领导者。中国领导人认为，与许多其他国家（尤其是西方国家）相比，中国政体上的列宁主义式规则使得中国政治远没有那么专制或有那么多的裙带关系。\n\t要获得成功，掌握列宁主义的学说仍然很重要。不管是加入中国共产党还是进入大学，人们都需要学习马列主义思想这门必修课。而这也成为了中国流行文化的一部分，从2018年的电视理论对话节目《马克思是对的》就可以看来。通过“学习强国”等便利的应用程序来教授包括马克思、列宁、毛泽东和习近平在内的思想家们的基本知识，政治教育如今已成为21世纪的业务。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430083236523.jpg\" alt=\"\" width=\"640\" height=\"301\"> \n\t<span style=\"color:#666666;\">电视节目《马克思是对的》截图</span> \n\t中国政治的列宁主义性质也可以从其讨论政治时所使用的语言中得到印证。中国的政治话语仍然根植于马列主义的“斗争”和“矛盾”思想——两者都被看成是促成必要甚至有益的对抗局面的重要因素，有助于取得胜利结果。\n\t中国利用其特别的“威权模式”——以及其认为的合法性——与民众建立信任，不过这种方式在一个自由民主国家会被认为具有高度的干涉性。例如，山东省某市利用大数据（政府可通过监控和其他采集数据的基础设施获得）为人们设定其 “社会信用评价”。这会根据公民平日政治或经济上的信用良好与否来奖励或惩罚他们。奖励既有经济利益上的（例如可以获得抵押贷款），也有社会公共服务上的（允许购买新高铁的车票）。那些社会信用分数较低的人可能会发现自己无法购买机票或无法在某应用软件上约会。对中国和其他地方的自由主义者来说，这是一个可怕的前景；但对中国的许多普通人来说，它是个人和国家之间签订的社会契约中一个完全合理的部分。\n\t这样的想法可能与中国向国际上英语听众展示的、儒家对外宣称的“仁爱”与“和谐”的概念大相径庭。但即使是这些概念也导致了西方人相当大的误解，他们常常把儒家思想简化为令人厌烦的“和平”与“合作”的思想。对中国人来说，实现“和平”与“合作”的目的在于尊重一个恰当的等级制度，而等级制度本身就是一种控制手段。在后启蒙时代的西方看来，“等级”和“平等”似乎是对立的概念，但在中国，它们却具有内在的互补性。\n\t如果西方人要对如何与中国打交道或在中国投资作出更现实的长期决策，那么认识到“威权”的马列主义制度在中国不仅是合法的，而且是有效的这一点至关重要。但第三个误解也会误导那些寻求与中国接触的人。\n\t<strong>误解三：</strong> \n\t<strong>中国人像西方人一样生活、工作和投资</strong> \n\t中国近来的历史表明，中国人与他们的国家作决策的方式与西方人截然不同——无论是在时间观念方面，还是在最令人担心的风险方面。但由于人们倾向于相信其他人也会像他们一样作决策，这可能是西方人最难以克服的一个误解。\n\t让我们想象一下一位如今已经65岁的中国女性的故事会是怎样的。出生于1955年，她小时候经历过“大跃进”，十几岁的时候成为了红卫兵。由于父母是知识分子，需要接受再教育，而她则高喊着崇拜毛主席。到了20世纪80年代，她是第一代重返大学的人。\n\t接着，在20世纪90年代，她利用新环境下的经济自由，在其中一个经济特区成为了一个30多岁的企业家。她买了一套公寓——这是她家历史上第一次有人拥有房产。由于想积累更多经验，她在一家总部位于上海的外国资产管理公司担任投资分析师。尽管她的雇主为她制定了长期的职业规划，她还是离开了这家公司，因为一个竞争对手可以提供少量的短期内加薪。\n\t到了2008年，她最大限度地利用可支配收入的增长购买了新的消费品，这是她的父母以前做梦也实现不了的。到了2020年，她希望看到自己7岁的孙子和刚出生的孙女（直到最近才开放二胎）过得好。\n\t许多中国内地消费者更喜欢股市的短期收益，而不是把钱锁在长期储蓄工具中。市场研究一贯显示，大多数内地个人投资者的行为更像交易者。比如2015年的一项调查发现，尽管频繁交易是在破坏而不是创造长期基金的价值，81%的个人投资者还是选择每月至少交易一次。这一数字高于所有西方国家（例如，只有53%的美国个人投资者如此频繁地交易）；甚至高于邻近的香港——另一个也喜欢赌博，并且有着相似的资本收益免税制度的汉族社会。这表明，中国内地特有的某种东西影响了这种行为：现在购买股票的那些人或曾经经历过对长远未来的不确定性，或将其传承了下来。\n\t这种专注于确保短期收益的做法就是这位上海的年轻资产经理放弃了一份未来可期的工作，而换了一份收益相对较小但能立竿见影获得加薪工作的原因——这种行为仍然困扰着许多试图留住人才和管理层的企业。人们通常是在满足了他们对短期安全的基本需求之后，才愿意承担长期职业风险的。\n\t例如，我们曾采访过一对夫妻，妻子“下海”创业了，成为了中国众多的女企业家之。她之所以能下海，是因为她丈夫在国有企业工作，有着虽低但稳定的收入，能为家庭提供安全保障。房地产作为长期投资的资产类别之一，被越来越多的中国人投资——其25岁至69岁人群的所有权从1988年的14%增长到2008年的93%——这种变化也是出于对安全的需求：与所有其他资产不同的是，如果出现社会问题，房产起码能给人提供庇护之所。\n\t（与个人）相比之下，政府对未来的不确定性则偏低，并且非常关注长期回报。大部分投资的方式仍然是中国共产党苏联式的五年计划，其中包括发展以太阳能技术、“智慧城市”和高密度节能住宅为基础的“生态文明”。如果没有政府的参与，这样的雄心壮志是不可能实现的——在中国，这种理想是相对迅速而容易实现的。相比之下，西方经济体在这些问题上的进展往往极其缓慢。\n\t个人和国家关于投资的决策都有同一个目的：在一个不可预测的世界中（为自身）提供安全性与稳定性。尽管西方许多人可能认为，中国在其21世纪的全球计划里只看到了机会，但其动机却截然相反。在中国动荡的现代史上，它一直受到外国势力的威胁，无论是在亚洲内部（尤其是日本）还是在亚洲之外（19世纪中叶的英国和法国）。\n\t因此，中国的领导者认为，外国的介入与其说是机会的来源，不如说是威胁、不确定性，甚至是屈辱。他们仍然将许多不幸归咎于外国的干涉，即使这是发生在一个多世纪前的事情。例如，英国在19世纪40年代的鸦片战争中的角色开启的100年仍被中国人称为“屈辱的世纪”。中国的历史继续影响着它对国际关系的看法，这在很大程度上解释了中国目前对其主权不可侵犯的坚持。\n\t和西方人不同，那些经历过他们无法控制的艰难时期的人更倾向于在短期内作出一些关键选择。相比之下，政策制定者们则在寻找在未来获得更多控制权和主权的方法，他们的计划比西方要长远得多。这种对可预测性（或者说稳定性）的共同追求解释了以控制为核心原则的“威权体制”何以能保持持续的吸引力。\n\t……\n\t许多西方人接受了中国呈现给世界的解释：1978年邓小平开始的“改革开放”时期强调要避免文化大革命时的那种激进且往往充满暴力的政治体制，这说明意识形态在中国已经不再重要。现实情况则大不相同。自1949年以来，中国共产党一直是塑造中国人民的制度、社会和日常生活的中心。党始终相信和强调中国历史和马克思—列宁主义思想的重要性以及它们所包含的一切。除非西方企业和政治家接受这一现实，否则他们将继续误解中国。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-14 14:23:10",
    "sensationalTitle": "“两国方案”在巴以内部还有多大市场？",
    "dispassionateTitle": "“两国方案”在巴以内部还有多大市场？",
    "author": [
      {
        "authorName": "孙迦陵",
        "authorTitle": "中东观察者"
      }
    ],
    "abstract": "内塔尼亚胡2009年重返政坛，担任总理至今。在其治理下，以色列内阁号称“有史以来最右”，不仅持续开辟定居点，更频频压缩巴勒斯坦人生存空间，引爆此次斋月冲突的“谢赫·贾拉定居点争议”，便是此般脉络下的产物。",
    "link": "https://www.guancha.cn/sunjialing/2021_05_14_590712_s.shtml",
    "attention": "32281",
    "content": "\t<strong>【文/观察者网专栏作家 孙迦陵】</strong> \n\t“我向你们呼吁让我们的人民在自己的土地上建立独立国家的主权。今天我带来了橄榄枝，也带来了自由战士的枪，不要让橄榄枝从我的手上掉落。我重复一遍，不要让橄榄枝从我的手上掉落”，这是1974年，阿拉法特在联合国大会的演讲片段。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/14/20210514101215128.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">巴勒斯坦前总统阿拉法特演讲。图片来源：百度百科</span> \n\t彼时，他还是巴勒斯坦解放组织领袖，巴解更是阿拉伯国家首脑会议承认的巴勒斯坦人民唯一代表，以及联合国授予的观察员，如此疾呼承载的民族意义，不言而喻。然而近半世纪过后，巴以冲突并未消解，巴勒斯坦的建国梦则依旧遥远，橄榄枝显然早已蒙尘，自由战士的枪也难再替民族争取尊严。\n\t1993年巴以签署《奥斯陆协议》，双方相互承认，以色列军队一度撤出部分占领地，和平之风彷佛吹满人间。但10年不到，巴勒斯坦便于2000年爆发了第二次大起义（阿克萨群众起义），脆弱的互信由此碎成满地瓦砾。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/14/20210514101305666.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">阿克萨群众起义。图片来源：百度百科</span> \n\t随后，2008年“铸铅行动”、2012年“云柱行动”、2014年“加沙战争”，再次说明了巴以和平的步履维艰，正如近期已逼近全面开战的斋月冲突。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/14/20210514101343740.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">2014年加沙战争。图片来源：百度百科</span> \n\t<strong>斋月为何染血</strong> \n\t5月10日晚间，以色列国防军发表声明称，加沙地带武装人员于同日向以色列发射超过150枚火箭弹，已彻底越过“红线”。作为报复，以色列亦空袭了巴勒斯坦伊斯兰抵抗运动（哈马斯）位处加沙地带的130处目标，包括哈马斯指挥官的居所、哈马斯情报总部、火箭弹发射架、军事哨所与地道等，造成8名以上武装人员死亡。\n\t5月11日，冲突愈演愈烈。以色列的空袭引发了内部阿拉伯人口的大规模示威，位处特拉维夫东南15公里的罗德市（Lod），便有3所犹太教堂与数10辆汽车被烧毁，市长只能请求中央介入，以平息“近内战”的失控局面。\n\t以色列总理内塔尼亚胡由此宣布罗德进入“紧急状态”，打破1966年起便不曾对阿拉伯小区发布此令的纪录。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/14/20210514101528819.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">以色列总理内塔尼亚胡。图片来源：百度百科</span> \n\t此外以色列北部的阿拉伯与犹太裔混居城市阿科（Acco），亦有餐馆遭到焚毁，84岁的长者性命垂危。情况之混乱，由上述案例便可窥知一二。\n\t5月12日，双方开始了刀刀见骨的过招。以色列对加沙发动大规模空袭，摧毁了数10座警察局与安全设施；哈马斯则发射了850多枚火箭弹，击毁以色列建筑物和汽车。以色列国防军因此于同日宣布，强制部分以色列中南部学校停课一周。\n\t截至5月13日，已有72名巴勒斯坦人在冲突中死亡，其中包括17名未成年人以及多位哈马斯高级将领，以色列方面则有6人死亡，100多人受伤。损失惨重的哈马斯虽提出停火协议，却遭内塔尼亚胡拒绝，以色列空袭恐将持续。\n\t此次事件堪称2014年加沙战争后，巴以双方7年来最激烈冲突，究其原因，两大关键点燃了仇恨的引信。\n\t其一，是东耶路撒冷谢赫·贾拉（Sheikh Jarrah）街区的定居点冲突。5月以来，以色列当局开始驱逐此处的巴勒斯坦居民，以暴力手段推进犹太近居点，引发了巴勒斯坦社群的极大不满，后者因此走上街头。\n\t其二，是自4月起便隐隐发作的阿克萨（Al-Aqsa）清真寺冲突。4月13日，穆斯林斋月初始，以色列当局便以安全为由，在通往阿克萨清真寺的大马士革门处设置路障，引发了阿拉伯居民、犹太居民、以色列警方的三方紧张。\n\t4月23日，大规模警民冲突在大马士革门前爆发，紧张氛围传满了耶路撒冷的大街小巷。5月7日，聚集在阿克萨清真寺的示威者与警方冲突再起，导致超过200名巴勒斯坦人受伤。以色列政府顺势取消了5月9日的耶路撒冷日庆祝集会，并派遣军警进驻东耶路撒冷维稳。\n\t上述两大事件招致哈马斯警告，但以色列政府显然未多加留意，这才有了5月10日起的一连串冲突。\n\t平心而论，综观冲突结构，事态的失控双方皆有责任，巴以冲突行至今日，已近乎步入和解死结，困于其中的平民屡屡受害，更令仇恨难以化解。\n\t<strong>兴亡皆因民族主义</strong> \n\t细究困局之所起，首要原因便是巴勒斯坦议题的逐步边缘化，不论是在国际场域，抑或阿拉伯世界，各界已难如过往般，为其抛头颅洒热血，致使巴勒斯坦沦为犹太复国主义的俎上肉，任凭以色列军警宰割。但会有如此发展，又与中东各国的血泪过往息息相关。\n\t自1948年起，巴以冲突先后在中东引爆四场大规模战争，以色列、黎巴嫩、埃及、叙利亚、约旦等皆被卷入战火漩涡，黎巴嫩更因巴解渗入南境，触发了国内敏感的宗派冲突，于1975年爆发长达15年的内战，曾经的“中东小巴黎”辉煌难续。其余参战各国，则因军事开支大大压缩发展预算，频现内部治理问题。\n\t在此境况下，阿拉伯世界的精神状态渐遭败绩反噬：1950年代起，“泛阿拉伯主义”曾在埃及带领下一度风靡，彼时的巴勒斯坦建国事业，被奉为阿拉伯国家责无旁贷的义务、一代“阿拉伯人”的斗争目标。\n\t然而初始的奉献心念有多强，未来的悔恨厌弃便有多深。\n\t1970年代起，屡战屡败的挫折耗尽了人们对“阿拉伯人大团结”的信仰，不仅埃及与约旦于1979年、1994年先后与以色列建交，各国亦不愿再为巴勒斯坦大动干戈，有志之士仅能团结在“泛伊斯兰主义”的旗帜下，盼以宗教这把穿云箭，为反犹太复国主义阵营添柴加火，故1980年代起，反以主力成了穆兄会、哈马斯等激进伊斯兰组织。\n\t然而这般挣扎，终究没能扭转乾坤。巴勒斯坦建国事业渐成“烫手山芋”，各国虽愿在某些场合“演示”感人兄弟情，从集体谴责到演讲力挺等不一而足，若论及实际行动，便往往只闻楼梯响，不见人下来。\n\t当年西方强制扶持以色列于中东建国，一来是为培养战略跳板，二来是为遮掩二战中，各国皆在一定程度上响应纳粹反犹屠杀的罪恶，因此满足犹太人的建国要求势在必行，却也注定了往后的尸山血海无可避免，且一切成本全由中东各国承担。\n\t如今的世界，乃是主权国家与民族主义当道的年代，“约旦人”、“阿联酋人”、“巴林人”、“苏丹人”、“摩洛哥人”等，亦会将国族身分视作高于“阿拉伯人”的存在，并为国家利益而同以色列建交。\n\t面对巴以近年次次冲突，外界对阿拉伯各国的谴责从未停下，然而除却以“冷漠”、“缺乏民族情感”等字词口诛笔伐外，人们或许也该反思，各国对巴勒斯坦曾经的情义相挺，乃是“泛阿拉伯主义”年代下的特殊产物，如今时移世易，外界仍徒以过往情怀苛责今人，不啻又是另一种事不关己、自我投射的冷漠。\n\t自中东经历了从泛民族主义，到国族主义的精神变迁起，巴勒斯坦议题的边缘化，便注定会是种无奈的历史必然。\n\t<strong>“两国方案”已是巴勒斯坦现状</strong> \n\t而巴以冲突的第二层困境、亦是外界最常忽略的，便是“两国方案”的窒碍难行。简言之，以色列当今舆论已少有此般空间，巴勒斯坦更是已在内部实现了“两国方案”。\n\t综观以色列政坛，左右光谱约有两大分断依据，一是对巴以冲突的立场，二是对以色列国体的想象。在前者的场域中，左派向来主张两国方案、两大民族的和平共存，右派则力主持续推进军事占领、对巴勒斯坦强硬、反对和谈等。\n\t而在后者的舆论样态中，左派向来主张维持以色列的世俗路线，右派则坚持保留犹太教的信仰规范。\n\t回顾1990年代的以色列，乃是工党等左翼政党的天下，社会舆论也普遍同情巴勒斯坦人，故而能有1993年的《奥斯陆协议》，巴以和谈备受期待，“两国方案”亦在讨论议程上。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/14/20210514102131118.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">奥斯陆协议在白宫签署。图片来源：百度百科</span> \n\t然而2000年巴勒斯坦第二次大起义爆发后，诸多无辜平民受害，巴以和谈的舆论市场大为流失，工党等左翼阵营亦逐渐泡沫化，各界普遍期待强硬的右翼政府，能以相对高压政策，保护以色列的国家安全。\n\t内塔尼亚胡从而重返政坛，并从2009年担任总理至今。在其治理下，以色列内阁号称“有史以来最右”，不仅持续开辟定居点，更频频压缩巴勒斯坦人生存空间，引爆此次斋月冲突的“谢赫·贾拉定居点争议”，便是此般脉络下的产物。\n\t如此蛮横行为若发生在1990年代，或许还会招致以色列左翼指责，表示“撤出占领地才能保障国民安全”；但在今日右翼氛围弥漫的以色列社会，“并吞等于安全”的逻辑，才是多数的政治正确，要将“两国方案”提上议程，无异缘木求鱼。\n\t而在巴勒斯坦一方，“两国方案”看似是最佳解，却也无异于天方夜谭。原因便在，巴勒斯坦并非外界想象的、深怀民族团结独立意识的的统一实体。\n\t当今各国承认的，是法塔赫（巴解中最大派别）主导的巴勒斯坦民族权力机构，其由阿拉法特一手创立，代表海外、世俗的巴勒斯坦独立势力，然而实际控制加沙的，却是于1987年成立，代表本土、伊斯兰路线的哈马斯，即此次斋月冲突的当事方之一。\n\t在是否承认以色列上，哈马斯立场相对激进，不愿同法塔赫一般承认以色列，故其反对“两国方案”，欲行只有巴勒斯坦一国的“一国方案”；而在行事手段上，法塔赫近年多是谈判至上，哈马斯则主张武装斗争，因此出现了斋月冲突中，对以色列的火箭袭击。\n\t以色列右翼之所以认为“并吞即是安全”，有一原因便来自“巴勒斯坦的说话不算话”，就算与法塔赫主导的政府签署和平协议，也挡不住天外飞来的哈马斯火箭。\n\t眼下的斋月冲突，在阿拉伯各国无心支持、哈马斯要求停战的背景下，应该不至于演变为全面战争，更大概率是重复过往巴以加沙战争的模式：在国际频频劝阻下，以色列结束空袭，但巴勒斯坦平民付出惨痛代价，而冲突将在几年后再起。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/14/20210514101932986.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">两名巴勒斯坦男子在加沙城查看以军空袭造成的破坏情况。图片来源：新华社</span> \n\t要深入解决巴以冲突的困局，有赖各方智慧与耐心，当下的首要缓解之法，应以发展经济、提高教育普及程度、就业率等方式，降低国家的武装失控程度，这样才有望和解到来的那一天。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-14 07:55:34",
    "sensationalTitle": "加密货币泡沫破不破，马斯克一句话的事儿？",
    "dispassionateTitle": "加密货币泡沫破不破，马斯克一句话的事儿？",
    "author": [
      {
        "authorName": "何处击",
        "authorTitle": "江湖外号：“铁拳何师父”"
      }
    ],
    "abstract": "曾经为了恶搞比特币而诞生的狗狗币DOGE在四月初从0.05美元涨到了最高0.73美元，一个多月最大涨幅接近1460%。而自称狗狗币杀手的柴犬币（Shib），更是在5月7日到5月9日短短两天内暴涨1200%。",
    "link": "https://www.guancha.cn/hechuji2/2021_05_14_590660_s.shtml",
    "attention": "19344",
    "content": "\t主笔：陈济深\n\t编辑：何处击\n\t来源：观察者网 guancha.cn\n\t<span style=\"color:#E53333;\">周身上下都是拳，挨着何处何处击。</span> \n\t<span style=\"color:#E53333;\">你方唱罢我登场，韭菜何处是归乡。</span> \n\t<span style=\"color:#009900;\"><strong>友情提示：何师父不持有文中所提及所有品种的数字货币，本文内容亦不作为任何投资依据，投资有风险，交易需谨慎。</strong></span> \n\t在中国股市中，个人投资者，也就是我们俗称的散户，投资风格往往分为泾渭分明的两派——价值投资派和短线投机派。\n\t想要区分他们也非常容易，只需要看看他们的投资信条：十年十倍为目标的是价值投资派，而一年十倍为目标的则是短线投机派。\n\t不过在如今新一代“投资者”眼里，老股民们的追求实在不值一提。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513095819183.gif\" title=\"点击查看大图\" class=\"bigimg\"> \n\t近期虚拟货币出现了一波集体牛市狂潮，涨幅足以惊呆所有股民的下巴：\n\t以太坊ETH从年初735美元如今涨到了最高4300美元，短短五个月涨幅585%。\n\t曾经为了恶搞比特币而诞生的狗狗币DOGE在四月初从0.05美元涨到了最高0.73美元，一个多月最大涨幅接近1460%。\n\t而自称狗狗币杀手的柴犬币（Shib），更是在5月7日到5月9日短短两天内暴涨1200%。\n\t何师父在很多群里都开始听到这样一种说法：买一堆各种山寨币空气币来“价值投资”，长期持有，总归会有神话般的收益率。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513095854826.jpg\" alt=\"\" width=\"350\" height=\"325\"> \n\t在这个疯狂的世界中，是不是听着想要跃跃欲试？\n\t今天何师父就来为大家浇一浇冷水。\n\t<strong>1、股神大妈背后的幸存者偏差</strong> \n\t先把目光投回股市，五一假期前，有一位大妈的故事在网络热传。\n\t这位大妈2008年买入5万元“长春高新”的股票后便忘了这茬，十多年后的如今准备去销户时发现账户余额竟然变成了500多万，足足翻了一百倍，惊呆了大妈和营业部的所有人。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513100016328.png\" alt=\"\" width=\"400\" height=\"641\"> \n\t只要买着不管，十年别说十倍了，一百倍都给你赚出来。听上去赚钱是不是特别的简单？\n\t<strong><span style=\"color:#009900;\">然而真相是，大妈这100倍的收益，基本和她自己的决策毫无关系，只是无法复制的幸存者偏差。</span></strong> \n\t大妈当初买入长春高新时，其核心主业还是地产开发商。在那个追捧“铁公基”基建股+“五朵金花”消费股的年代，其控股70%的金赛药业不仅不为人所知，这块医药业务反而普遍被市场视为拖累上市公司业绩的扣分项。\n\t直到2012年公司试图收购金赛药业剩余30%股权并最终在2019年以56.37亿拿下了29.5%的股权，实现了对其99.5%的绝对控股后，主营生长激素业务的金赛药业才广为人知，成为大家眼里的香馍馍。\n\t生长激素主要用途是治疗矮小症儿童，如日中天的球王梅西幼时便曾受矮小症困扰差点踢不了球，要不是巴塞罗那为他注射生长素，恐怕职业球坛将会失去一位传奇性“小跳蚤”。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/13/20210513100154250.png\"> \n\t金赛药业在这10年内通过不断研发，创新性的将生长素注射周期从每日一次调整成了一周一次，加之国际同行1/4的价格，令其业绩所向披靡一举成为了亚洲最大的重组人生长激素生产厂商，至今依然占据国内的75%的生长激素市场。\n\t除了金赛药业，长春高新还收购了做水痘和狂犬病疫苗的百克生物，投资了爱德万思和长沙贝诺，业务涵盖了医疗器械和医疗服务，目前公司九成业务收入来自医疗业务，成了一支不折不扣的医疗股。\n\t捏紧了金饭碗们的长春高新股价从此开启了一去不回头的旅途，在2019年市值就从300亿暴涨至1000亿，如今市值更是逼近2000亿。相比大妈当初投资房地产的初衷完全脱胎换骨。\n\t<strong>2、长期投资者八亏二赚</strong> \n\t也许有拳友会说，那大妈即便随便买了别的股票，就算没有百倍也有十倍吧。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513100405250.gif\"> \n\t何师父做了一个简单的统计：以2008年1月1日A股已上市公司数量1550家为基准，将他们在2008年1月1日起至今的涨幅做了统计，长春高新恰恰好是两市有且仅有的百倍股。\n\t<span style=\"color:#009900;\"><strong>两市2008年以来的五十倍股只有5只，十倍股也只有区区21只，占当时两市总股票数的1.35%。</strong></span> \n\t<span style=\"color:#009900;\"><strong>更悲壮的是，很多被称为“时间的朋友”股票，比如万科A，中国平安，如果你买在了2008年的高位，可能至今收益还不如这十几年存银行（按3%计息），要是买了当时的大牛股苏宁电器放到现在，甚至会倒亏50%。</strong></span> \n\t<span style=\"color:#009900;\"><strong><img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513100745371.jpg\"><br>\n</strong></span> \n\t但是看看亏损榜，排名前十的股票全部超过了90%的亏损，甚至还有中国石油、中国铝业这样曾经的两市明星。\n\t<strong><span style=\"color:#009900;\">2008年持股至今更有80%的股票跑输银行存款利率，亏损本金的概率高达53.64%。</span></strong> \n\t更不要提这些股票平均经历了74%的回撤，即便是涨幅前一百的股票，回撤也高达44%，接近腰斩。哪怕如百倍牛股长春高新，一路也经历了三次35%的回撤，作为普通投资者，恐怕很难做到能任凭风吹雨打，我自岿然不动。\n\t如果更加倒霉，买到了退市的股票，那才真的是欲哭无泪，曾经的超级大牛股暴风科技，上市暴涨40倍，创下了历史记录，最终在5年后退市一切归零。\n\t倘若大妈一念之差，选择买了同样是长春上市公司的长生生物，现在打开账户看到公司因为造假被退市，恐怕将会是另一种心情。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513101032861.png\"> \n\t如何选中长期大牛股在全世界都是一个难题，即便是拥有最为发达资本市场的美国，有学者统计过，1926年到2015年，美国一共上市了2.5万家公司，2015年末只剩下四千多家尚且活着，剩下的公司都已经销声匿迹。\n\t美国道琼斯指数的30只创始成分股则全军覆没，即便是在榜上坚挺了快110年的通用电器依然在2018年难逃被逐出指数成分股的悲剧宿命。\n\t对于短线投资派们，他们对于股票投资也有坚定的信仰，只要不断地在追涨最热门的股票中切换，或者直接买到大妖股，一年十倍完全是现实可行的。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513101126307.gif\"> \n\t在A股市场，的确从来不缺乏短线10倍大妖股。\n\t最早的大妖股可以追溯至1998年的亿安科技，通过坐庄，不到一年完成了十倍的涨幅，成为了A股历史上第一个百元股。\n\t2005年的苏宁环球，凭借着当年市场对地产行业的热捧，一年十倍涨幅，成为那个火热年代的缩影。\n\t2015年的特立A，更是在股灾后从10块起步，6个月完成十倍之旅，当时被股民称为妖王。\n\t2019年初，股市热炒5G概念，将一个八竿子才勉强和5G沾边的东方通信生生四个月捧出十倍的涨幅。\n\t更别提近期的小康股份，凭借华为造车概念的加持，短短的涨幅半年已经接近10倍，美国的GAMESTOP在一月单月暴涨了16倍引发全球关注。\n\t问题在于，如果你真的是铁了心“长期不卖”，捂着这批牛股，涨幅回到解放前的概率，非常之大。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513101159199.jpg\"> \n\t<strong><span style=\"color:#009900;\">这些过往的大妖股们，即便股价当初脱离地心引力无人能敌，最终结局都是从哪里来到哪里去，成为了股市中的一颗流星，留下极少数暴富的传说和背后无数站岗人的血泪。</span></strong> \n\t<strong>3、三根大阳线，散户追高不听劝</strong> \n\t一支穿云箭，千军万马来相见，即便有着那么多的前车之际，但对于绝大部分散户而言，只要涨幅够大，一切信仰都可以改变。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513101443735.gif\"> \n\t如果说股市那些妖股还能强行扯一些理由为他们曾经的夸张涨幅辩解一通，加密货币领域则更加简单粗暴——涨到你怀疑人生，自然而然你会为其涨幅辩护。\n\t为了让散户更加容易参与，加密货币充分吸取了A股的“优良传统”——高送转摊薄股份的炒作思路。\n\t曾经的A股市场对于高送转股票是有着极强的炒作动力，每年谁一个公布高送转方案，市场的反馈基本是三个涨停起步。\n\t高送转的本质只是把你的一张100元换成两个50元，这种实际没有任何改变的行为反而会被解读了股价便宜了，更加方便没多少钱的散户参与炒作而成为重大利好。\n\t嫌弃比特币5万多美元贵一枚都买不起？没关系，狗狗币最小面值为0.000001美元，柴犬币更是将最小面值扩展到了小数点后八位0.00000001美元。\n\t这个做法倒是和以“爽”为单位的案例很接近，由于“一爽”面值太大，普通人在讲自己今天打工的收入或者叫外卖的消费时，已经慢慢习惯于用“<span style=\"color:#009900;\">厘爽、毫爽、微爽、纳爽</span>”，十分考验数学。\n\t嫌弃比特币2200万枚数量太少？没关系，狗狗币选择发行1300亿枚币，柴犬币更上一层楼发行1000万亿枚币，让你充分体会持仓千万上亿的快感。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513102552585.gif\"> \n\t相比巴菲特从来不拆股，旗下伯克希尔A类股股价一度突破美国交易所股价上限，加密货币来者不拒的交易规则简直就是为了散户量身定制。再加上马斯克疯狂带货狗狗币，加密货币的诸多参与者们甚至连货币是哪家发行的都不知道就将价格炒上了天。\n\t狂热的情绪也让2007年A股“死了都不卖”的全民狂潮在币圈重现。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513102656562.png\"> \n\t比起加密货币的涨幅，即便是永远上涨的美国股市表现只能用乏善可陈来形容，年初至今，道琼斯指数上涨13.51%，纳斯达克指数上涨3.98%。\n\t更为明显的是交易量的变化，3月主流加密货币交易所交易额为1.2万亿美元，4月直接飙升至1.7万亿美元，环比大涨42%，同比2020年4月不到1000亿美元的交易量直接暴涨了17倍。\n\t何师父在<a href=\"https://www.guancha.cn/hechuji2/2021_03_30_585711.shtml\" target=\"_blank\">《韩国黄大仙的“宇宙首负炼成记”》</a>一文中提到的反身性理论，加密货币价格暴涨——参与人数的暴增——加密货币进一步暴涨——参与人数进一步暴增最后将会发展成全民狂潮后难以为继的全线崩盘。\n\t<strong>4、马后炮的涨幅，你真的把握不住</strong> \n\t在狗狗币成为第四大主流加密货币，市值接近千亿美金的同时，狗狗币的创始人、软件工程师Billy Markus通过狗狗币获利了多少呢？答案是一部二手本田思域汽车。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/13/20210513103030420.jpg\"> \n\t<span style=\"color:#999999;\">Billy Markus &nbsp;图片来源：Money Inc</span> \n\t而与之对照的是，在高盛伦敦办事处工作了十四年的董事总经理Aziz McMahon，最近通过炒狗狗币一把财务自由，选择辞去金融高管的职位享受人生。\n\t看起来这非常的荒诞，但如果何师父穿越回2015年告诉狗狗币创始人他未来将操盘未来千亿市值项目，成为互联网界全明星，顶级投行人士都会来参与炒作，恐怕这位IT工程师只会觉得何师父的脑袋不太正常。\n\t在投资界看走眼才是常态，当初李嘉诚之子李泽楷投资了腾讯，然而上市后便选择抛售变现，如果他持有腾讯股票至今，完全可以躺平超越其父成为香港首富。\n\t而很多散户则反其道而行之，特别喜欢通过用马后炮来给自己壮胆，看着狗狗币今年百倍的收益，生怕自己错过下一个暴富的机会。\n\t对于韭菜们的期望，币圈人士敏锐地发现了其中的商机，不到一个月币圈就成了动物园。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513103130939.jpg\"> \n\t<strong>5、这次真的不一样？</strong> \n\t潘长江对谢孟伟说：“<strong>做人要有底线，不要为了赚钱什么都干，做事情要讲良心。对于一些不懂的东西就不要碰</strong>”。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/13/20210513103653695.gif\"> \n\t然而潘嘎之交后续的剧情告诉我们，真香才是人类的本质。\n\t前面提到的那位大妈股民明明是来销户的，但看到账户余额后喜极而泣大受刺激，最终在证券公司人员的搀扶之下，兴奋地在开通了创业板，科创板，可转债，融资融券等业务功能，完全忘记了自己来的初衷。\n\t那些高位接盘妖股的人，哪一个不是说这打一枪就跑最后接成了股东？\n\t阳光底下没有新鲜事，狗狗币和现在动物家族空气币们暴涨的背后，是无数山寨币归零的结局，个别炒币财务自由的背后是无数人前赴后继击鼓传花的故事。\n\t总有人说这次不一样，然而金融炒作从来就没有什么不一样，南海泡沫，郁金香泡沫，互联网泡沫无一例外以价格崩盘一地鸡毛落幕，这次的加密货币泡沫难道真的能鲤鱼跃龙门吗？\n\t<strong>END</strong>\n\t<img src=\"https://i.guancha.cn/news/origin/2021/05/13/20210513103918963.jpg\" alt=\"\" width=\"300\" height=\"300\"> \n\t<strong>关注何师父，人生不迷路</strong> \n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-14 07:42:08",
    "sensationalTitle": "成都49中事件反思：流量汹汹，真相如何与舆情赛跑",
    "dispassionateTitle": "成都49中事件反思——流量汹汹，真相如何与舆情赛跑",
    "author": [
      {
        "authorName": "沈逸",
        "authorTitle": "复旦大学国际政治系教授"
      }
    ],
    "abstract": "所谓的势力，不管是境内还是境外的，对今天中国的发展道路不满，对今天中国老百姓能够过上的生活不满，对中国政府部门不满。想借一切机会撕裂社会或者建立对立关系，甚至在一定程度上搞一些类似于30年前导致苏联最终走向解体的事情。但随着时间的流逝，这股势力会变得越来越焦虑。",
    "link": "https://www.guancha.cn/ShenYi/2021_05_14_590655_s.shtml",
    "attention": "114916",
    "content": "\t【视频/观察者网专栏作者 沈逸】\n\t今天加更的是一个让人感到沉重的话题，源于一次不幸的事件。5月9日，一位高中生在成都的一所学校坠亡。从那时起到13日的上午，随着详细的、全面的调查材料，包括监控视频的发布，为这件事情画上了一个阶段性的句号。\n\t在过去的5天、差不多120个小时的时间里，我们经历了一场可以称之为“茶壶里的风暴”。一场网络空间的风暴急速涌现，各种力量在线上和线下展开了非常激烈的互动。\n\t这件事情因此在不经意间成为了当下中国如何有效应对网络实施治理、如何建立和完善一套符合时代需求的新型治理能力和体系的缩影。它让我们直面挑战，也让我们看到了中间蕴含的机遇、以及持续不断涌现的解决问题的正确路径。\n\t在这里我想讲几点。第一，你看到了什么呢？借助于发达的碎片化社交媒体平台、信息的高速涌流，民众随时可以成为一片被动员起来的海洋。不管主动发起者基于何种意图，我们必须承认这种动员的机制是基于人最朴素和美好的愿望。用比较正式的话来讲，这种愿望就是人民对于美好生活的向往和追求。\n\t对于绝大多数人来说，之所以投身其中，想寻找事件的真相，是因为一个朴素的认识：它涉及到了生命，涉及到了下一代，涉及到了孩子。\n\t我们希望我们的孩子健康快乐地成长。当出现了意外，无论是为人父母者，亦或者没有直接相关利益的围观路人，在内心深处总有那么一丝善良的冲动。我们想知道未来如何避免这种悲剧的发生。这种情绪是人类共有的，也是非常美好的。但这种情绪往不同的方向上发展，可以产生不同的结果。\n\t<iframe name=\"videoiframe\" src=\"https://1251245530.vod2.myqcloud.com/vod-player/1251245530/5285890818278011001/tcplayer/console/vod-player.html?autoplay=false&amp;width=1280&amp;height=720\" scrolling=\"no\" style=\"max-width:693px;\" allowfullscreen=\"\" width=\"90%\" height=\"389.8125\" frameborder=\"0\">\n\t</iframe>\n\t<span style=\"color:#666666;\">视频来源：川观新闻</span> \n\t于是，我们看到了第二点：情绪是可以被叙事引导的，而这个叙事中就涉及到了有效信息的供给。在事情发生之后，各方，包括家长、学校、当地的政府部门，大体上在5月11日，也就是72小时之内，完成了第一轮信息的发布。然后全网的各种新媒体对这一轮信息展开了自己的解读，而这种解读诱发了一波巨大的舆情。\n\t在这个解读过程中我们可以发现什么呢？首先，大家都在追逐细节，因为它有助于我们去还原真相。第二，不同的行为体在网络空间采取行动的能力有着显著的差异。当不同的群体进入舆论的场域，展开互动，甚至可以用“博弈”这个词来形容，产生的结果是显而易见的。比如在极短的时间里面就冲上了热搜，随后带来了巨大的流量和关注。\n\t因为已经过了一段时间，大家不仅有一个同步观察的过程，而且随着线下真实事态的发展，还能开启某种意义上的“上帝模式”对它进行复盘。我们可以看到多种多样的行为体介入了其中：有直接当事方、非直接利益相关方、甚至还有具有显著的、某些圈层动员能力性质的一些行为体。它和我们当下的流量经济的生态存在着密切的关联，而在以往所谓的网络空间群体性事件当中，这是较为罕见的，是一种新的现象。\n\t它所带来的流量的涌动、议程的塑造、对话题的推送传播、在境内外不同网络空间与场域中的震荡、对话题的碎片化精致加工，都值得注意。比如说，可能一开始一个消息是说当事人也许在监控中没有看到那一段或者某一个时段的视频。原话可能是：“我没有看到这段视频。”但是，就像大家玩的耳语传播接龙游戏那样，这句话传了几圈之后就变成了“视频已经被删掉了”。再往下的加工就是“之所以一开始两个小时不让进去，就是为了腾出时间去删掉视频”等。\n\t你可以在网上找到大量的类似信息。然而，成于互联网，也败于互联网。你可以很轻易地对信息碎片进行加工，但你加工过的所有信息碎片都会留下痕迹。这种加工有些可能是出于义愤，想彰显自己的正义感；有些，不是很客气地说，或许是一个吸引流量的有效工具；再有些，基于过往的经历、表达的内容、以及在境内外网站的互动，你会发现就是客观意义上的别有用心的势力。也许他人在境内，但是心向往境外。这些共同汇聚到了一起，形成了一波浪涌。\n\t第三，至关重要的特点出现了。让子弹飞一会需要时间，但是在这个过程中，时间恰恰是一个需要珍惜的资源。各种力量都在为时间赛跑、与时间赛跑，以争取跑在时间的前面来塑造议程。某些情况现在还有待继续深度挖掘，也许未来我们能获得更多的详尽材料。但从中可以看到什么？我们可以看到的聚合不仅是线上的聚合、线下的聚合、还有一些力量，比如之前在美国驻成都总领馆关闭过程当中引发风波的某些人在大陆的“朋友”，他们将此事视作某种机会。\n\t于是，在5月11日的晚上，我们看到了令人震惊的视频。为什么？因为视频里不是常见的聚集。说实话，群体性事件大陆网民也见得多了，我们这次又看到了熟悉的剧目。用美国研究社会抗争运动的学者Charles Tilly的话语来说，就是那种有标志、有符号、有一致性的口号、有行动能力、有分工、有冲突、有对抗、精心塑造的drama。\n\t当然，到目前为止，我们并没有确凿的信息去获取视频当中出现的每一个个体的真实身份，但是我们从这个场景感受到了熟悉的味道。\n\t2019年在香港，我们看到过类似的场景；在更久远的过去，我们看到全球各地“享受”过来自某一个国家空头的普世价值“礼包”的地方，多多少少也出现过类似的场景。但是，这里问题的复杂性在于，它既不是黑色的，也不是白色的，而是灰色的。鱼龙混杂，泥沙俱下。这个过程就涉及到了一个问题：当有些力量将这样一个冲突性事件所诱发的民众正常的情绪导向一个负面的方向时，我们应该怎么办？\n\t这里面涉及到三个行为体。第一，当事方，尤其是我们的政府主管部门和以学校为代表的直接当事方。对于他们来说，面临的考验是极为艰巨的，因为内部正常的运行流程所需要的时间必须和舆情的发酵进行赛跑。如果让网上塑造虚假信息的行为体跑在了前面，议程就会被劫持，事情就会被扭曲。但是客观上，这种线下的流程是需要时间的，也就是说要让子弹飞一会儿。这个时候谁为他们站在一起作为一个整体去正确地争取时间？我说得很清楚，不是袒护，不是包庇，是“正确地争取时间”。\n\t有两类行为体：一个是选择站在我们这一边对抗那些疑似，或者显著不怀好意的力量的那些媒体；另一个是网民。网民也要选边站，你站哪边？你可以追求真相、可以要求正义、可以提出所有的不满、质疑。但是提出这些不满和质疑的目的是什么？应该是完善它，让它做得更好。\n\t没有记错的话，5月9日的事件出现后，11日上午出了两份声明：教育系统有一份声明，警方也有一份声明，但这两份声明引发了广泛的批判。批判也有不同的方式，很多人喜欢那部神剧《让子弹飞》，里面有一个经典的场景：两把枪一把顶在自己头上，一把指向对方。一般认为，这可以解读为非常著名的批评和自我批评。\n\t自我批评不是自杀，批评也不是杀人。它是为了帮助我们的同志，是为了解决问题。在这个过程当中涉及到什么？治理体系需要配合。什么叫配合？对于媒体和在中间扮演各种角色的活跃网民而言，这里有两个选择。\n\t你需要对官方发布的信息进行解读。官方发布信息是有很多限制条件的，涉及到隐私、能力的有限、走程序需要时间等一系列因素。有两种解读的方法，第一种是建设性的批评，告诉他们这里面有哪些地方是写得不对的、写得不对的地方如何进行完善、下一步应该在哪些方向给出进一步的细节。或者媒体可以走访，官方没有提供的信息媒体能不能补充完善？\n\t我至少看到了一家媒体后面发了不少批评的东西。我对这家媒体本身立场也不是特别认同，但是它至少去采访了当地的医院，搞清楚了在网上争议的一个焦点，就是救护车接到救护电话的呼叫时间、赶到现场的时间和离去的时间并不存在延迟。事发之后20分钟到了现场，发现没有生命体征后回去，并不存在见死不救的问题。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514072657805.jpg\"> \n\t<span style=\"color:#999999;\">监控显示救护车19时06分到达坠楼现场紧急施救</span> \n\t很多媒体对前面两份通报进行了严厉的批判，但是，有没有在力所能及范围之内帮助去澄清一些事实？以确保给线下的调查流程争取更多的时间？在未来这是一个值得大家去思考的问题。\n\t当然有人会说，这样的媒体行为需要当地的配合、支持，需要治理体系内给予媒体活动以相应的空间。显然这应该构成治理能力和治理体系进一步系统性完善、更新和提高的重要工作方向和努力目标。\n\t同样地，在中间拥有一定粉丝数量的活跃网民的作用是非常重要的。正确识别相应的信息，尤其是自觉去阻断那些具有显著不良用心的信息的传播，并及时地予以提醒，就变得非常重要。网信事业为人民，网信事业靠人民。\n\t这次网民表现出了极高的素养，义愤填膺或者极度同情，或者高度焦虑于未成年人在校安全以及事件真相。但在看到了11号晚上散发着令人不安气息的那种场景之后，很多人迅速地警醒。\n\t极高的素养表现在什么地方？一方面可以继续理直气壮且坚定地、建设性地去追逐真相，指出已经发布的通报中存在哪些问题；并且有大量的自媒体，比如熠杰，在13号早上发布消息之前，就尝试大概还原过程，和当时的一些自媒体账号形成了很多细节的补充。\n\t当他发布这个东西的时候，遭遇了大量的攻击。但是大量愿意去建设性追逐真相的网民在转发，主动帮助平息一些基于信息误解所诱发的不明真相的愤怒情绪。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514072832909.jpg\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"480\" height=\"720\"> \n\t<span style=\"color:#999999;\">5月11日晚，成都成华警方@平安成华 通报“高中生坠亡”事件</span> \n\t另一方面，大量的网民自发收集在他们看来有问题的、明显有境外实力挑动煽动、引诱、在中间火上浇油、上纲上线、混水摸鱼的信息。然后进行系统性的披露，以帮助更多人能够正确看待这些问题。\n\t在此背景下，13日上午各方呼吁包含了大量细节的详细调查报告出来，对网上主要疑问以针对性问答方式，一问一答最终呈现。\n\t监控披露，时间线完整，现场勘察细节完整。并且披露了一些之前本想避免对于逝者二次伤害的一些细节，比如自残。这样的细节是残忍的，有的时候可能需要做一些均衡。\n\t有人觉得披露这样一些细节，可能对逝者或一些相关方构成更多的伤害。当我们在迫切追逐真相的时候，有没有想过在我们看来义正辞严追逐真相的行为，其实有可能造成二次伤害。\n\t而你愿不愿意为了避免这种二次伤害，克制一下对最终完美真相的追逐，损失没有太大关系的细节？这个需要各方都进行思考。因为这是有难度的，它意味着成本。\n\t对媒体而言，当你真正愿意用这种方式去履行你的社会责任的时候，在一个比较开放的竞争性市场下，你会失去一部分流量。所以它不是靠单个道德高尚的媒体进行自我约束就能实现的。它需要某种共识，而这种共识很难用强制的方式进行实践，更多的是需要自我的克制。\n\t最后，我谈三点带一点小结性的看法，后续应该还会有更多的观察。\n\t第一，现在我们必须超越传统意义上的舆情维稳，从线上线下闭环式综合互动治理的角度，去认识和理解网络空间的治理。今天信息技术的革命让我们进入到了数字化时代，网络已经成为我们生活的背景。\n\t这个背景就像空气、就像水一样嵌入到了我们生活的方方面面，现实生活中发生的所有事情都会在线上投射。线上信息传播以后产生的效果不可避免地在遇到一定机遇完成、一定条件满足之后会渗透到线下，线上和线下是一个完整的闭环。\n\t对于像这种线下发生、线上发酵引爆的事件，想要进行有效的治理，线下的实体层面在处理过程中对信息的发布、信息发布的方式、包装表现过程等等，都要满足民众对于美好生活的向往。\n\t这对治理能力提出了极高的要求，但这是一定要提升和完善的。而另一方面我们也必须清醒地意识到，完善和提升它是需要时间的，不可能一蹴而就。在此过程中，每一个人都有机会承担你自己愿意承担的责任。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514081549793.jpg\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"500\" height=\"910\">\n\t第二，或许是时候该思考什么是新闻媒体的社会责任了，这种社会责任如何建设性的体现？什么叫建设性的体现？在欧美国家很简单，新闻媒体可以以上帝和外星人的身份、以第四权利的身份旁观，然后进行信息的报道，他们认为把真相报道出来之后就结束了。\n\t以美国而言，今天美国遇到的社会撕裂的思维是怎么造成的？新闻媒体，包括自媒体、活跃网民，在传播信息追求真相的过程中，如何去弥合分歧，而不是撕裂。这应该成为一个新的思考方向。\n\t传统意义上西方新闻媒体只要能够得到流量和听众，会从撕裂社会当中获利，是不会在乎社会的撕裂。对于中国来说，媒体、包括自媒体要发挥的作用，应该是建设性的批评，应该是促进社会体系的完善，而不是把自己看成是自外的一个高高在上的第三方力量，应该是一个整体。\n\t但是这个游戏怎么做、怎么样去完善？构建一套怎样的制度体系，对现有的治理机制如何进行相应的调整和创新？这需要各方共同的努力，但至少这次的事件已经告诉我们，我们必须对此高度的警醒。\n\t第三，所谓的势力，不管是境内还是境外的，对今天中国的发展道路不满，对今天中国老百姓能够过上的生活不满，对中国政府部门不满。想借一切机会撕裂社会或者建立对立关系，甚至在一定程度上搞一些类似于30年前导致苏联最终走向解体的事情。这种势力是一个客观的存在，但随着时间的流逝这股势力会变得越来越焦虑，为什么？\n\t首先，总体上中国前行的方向表现出我们站在历史正确的那一方，他们没有办法用常规、低成本的方式来阻断我们。\n\t其次，有人愿意给这样的势力投钱，这涉及到主权国家之间的战略博弈。我们最大的战略竞争对手美国国会正在讨论相关的法案，这个法案当中最大的单笔支出之一，是连续5个财政年度每年至少用3亿美元来培养各种各样的媒体记者，在中国的内外部同步来对冲中国的影响。\n\t2019年在香港以及我们还没有收复的领土——台湾，真真实实存在着这种你死我活的敌我矛盾。有一小部分势力针对我们的政权、制度、模式和道路发起进攻，对他们来说，任何题材、议题、信息只要有助于制造对立、撕裂矛盾、增加不信任，就可以被使用。\n\t在他们采取行动之前，我们也很难提前全部有效地加以识别，更多的是需要在动态的信息博弈过程当中识别。而这件事情也不是靠一个部门，一两个人、一两个媒体就能够完成的，这是所有那些愿意把中国建设成为一个更加富强美好的社会主义现代化强国，愿意为建设人类命运共同体，共同做出努力的中国人一起努力的方向。\n\t这件事情发生的很突然，它离我们是如此地近，它发酵的速度是如此地快。其中某些角度和某些方向的变异是如此极端，各种各样势力的登场、相互之间的碰撞共鸣、共振，最后诱发的效果，在相当程度上是出乎我们预料的。\n\t它是未来中国面临挑战的一个缩影，也预示着我们在新时期只有不断提升和完善我们的治理能力，完善我们的治理体系，才有可能让国家走向更加美好的明天。而在此其中，每一个人都有机会找到自己的位置，做出自己的贡献，实现自我的价值。\n\t谢谢大家。\n\t（整理/观察者网 徐俊、赵珺婕）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-14 07:31:30",
    "sensationalTitle": "拜登想复制中国的基建奇迹？想得美",
    "dispassionateTitle": "为什么拜登无法复制中国的基建奇迹？",
    "author": [
      {
        "authorName": "黄育川",
        "authorTitle": "卡内基国际和平基金会高级研究员"
      }
    ],
    "abstract": "但华盛顿与这些国家还都面临同一个难题：此类投资的钱从何而来。现在，已经有很多人开始质疑拜登的计划能否获得足够的财政支持。据他说，他可能通过提高资本利得税率、征收新的遗产税和改善税收征管措施来筹款；然而，所有这些措施要么被人坚决反对，要么难以施行。",
    "link": "https://www.guancha.cn/HuangYuChuan/2021_05_14_590654_s.shtml",
    "attention": "50526",
    "content": "\t【文/黄育川 译/观察者网 由冠群】\n\t今年3月，美国总统拜登宣布了一项计划，准备投资逾2万亿美元，用于修缮和新建美国的基础设施。然而，拜登在介绍这项表面上的国内政策时却援引了一个外交政策挑战——“与中国展开全球竞争”。他这么做自有道理；在华盛顿，两党都对中国的崛起感到焦虑，夸大中国霸权的威胁可能会为他的倡议赢得国内支持。\n\t“中国焦虑”并非华盛顿所独有。印度、巴西和其他主要新兴市场经济体都梦想着能赶上中国，但他们的野心受困于不堪重负的城市服务、过时老旧的交通系统和力所不逮的电力网络。对他们来说，与中国竞争可能就意味着要投资建设新的基础设施。\n\t但华盛顿与这些国家还都面临同一个难题：此类投资的钱从何而来。现在，已经有很多人开始质疑拜登的计划能否获得足够的财政支持。据拜登所说，他可能通过提高资本利得税率、征收新的遗产税和改善税收征管措施来筹款；然而，所有这些措施要么被人坚决反对，要么难以施行。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/10/20210510174238713.jpg\"> \n\t<span style=\"color:#666666;\">拜登宣布2万亿美元基础设施投资计划</span> \n\t而另一方面，中国的经济结构和融资机制与美国有着本质上的不同。因此，对比中国在基础设施投资方面的经验，只会突显出美国要在这些方面与中国展开实际竞争将会非常困难。\n\t中国的人均收入接近美国的七分之一，其财政和金融体系也远没有美国先进。然而，中国仍然能够筹集到所需资源来改变其经济格局。现在中国一半以上的人口居住在现代化的大都市中，中国的高速铁路和公路网已覆盖全国，其世界领先的公司正与它们的国际对手展开竞争。\n\t中国之所以能够做到这一切，是因为它能够筹集到资金、维持高水平投资。事实上，在过去30年中，这些支出平均占GDP的40%左右。相比之下，美国的占比一直在20%左右徘徊。即使是处于追赶过程中的中等收入国家也只占到了25%到30%。\n\t所有这些都引发了一场争论，即中国的基础设施投资与拜登的计划到底有没有可比性。但这也引出了一个显而易见的疑问：即使是规模不大的项目，世界各国政府都无法通过增加税收或向资本市场融资的方式筹集到建设资金，中国又是怎么做到的呢？\n\t中国的解决办法来自于一个鲜为人知的现象：在中国从社会主义经济向市场经济转型的过程中，土地成了可供开发的资源，而中国政府则成功挖掘出了这些土地的潜在价值。在改革前的社会主义时代，由于土地所有权和使用权都属于国家，土地的商业价值是有限的。住宅和商业地产交易市场的蓬勃发展是在1990年代后期才开始出现的，当时政府将住房私有化，并开始拍卖商业用地。\n\t这导致土地资产价格飙升，因为市场试图确认这些土地到底具有多大的商业价值。那些名义上拥有土地的家庭、公司和地方政府突然发现自己幸运地拥有了快速升值的资产。中国住宅地价指数显示，从2004年至2017年底，中国土地的平均价值增长了8倍。（苏联解体后，俄罗斯进行住房私有化后的几年里，房地产市场也出现类似趋势。1990年至1996年间，莫斯科的房地产价格飙升了12倍。）\n\t不断上涨的地价也使得地区和市政府有机会建立所谓的地方政府融资平台（LGFVs），以筹集资金和投资建设基础设施。作为正式的国有企业，地方政府融资平台可以利用其主管政府先行赠予的土地资产作抵押来进行贷款或发行新债券。这使他们筹集到资金来建造从电网到地铁的一切基础设施。\n\t只要土地升值速度快于银行或企业债券市场的利率上涨速度，借款人就可以继续借新债还旧债。但这个游戏不能一直玩下去。土地可能会继续升值，但随着地价接近均衡水平，土地升值速度不太可能永远超过利率水平。随着年轻一代有了更多的消费选择，他们不会再像自己的父母那样大量储蓄。这就会推动利率上涨。\n\t此外，许多政府基建项目的投资回报率正在下降，出于资产净值和国家战略方面的考虑，新建项目会越来越多地向内陆省份倾斜，这使得项目偿付能力边际变得更小。因此，鉴于中国政府已开始担忧债务水平上升，地方政府融资平台的贷款热情已有所减弱。未来几年，基础设施投资的步伐可能会放缓。\n\t在世界其他地方，强劲的房地产市场通常已经存在了几十年甚至几个世纪。这意味着，中国政府目前在市场化改革进程中获得的“意外之财”是不会落在全世界大多数国家政府头上的。\n\t对拜登来说，这意味着如果不能提高税收，他将不得不靠举债来支付大部分新开销。在此情况下，拜登将无法以有形资产作抵押去借债，而只能凭借美国财政部的信誉去借款。这也可能意味着，美国地方政府获得了建设和修缮其基础设施的机会，或许可以缩小美国与中国的差距，因为中国现在也与西方国家一样，面临着相同的财政束缚。\n\t抛开具有潜在破坏性的通胀压力不谈，美国政府可以借助美国国债近乎万无一失的可靠性去融资，这可能和中国的土地财政一样是个好游戏。但除非美元能一直保持它事实上的全球储备货币地位，否则这个游戏也有玩到头的时候。\n\t（观察者网由冠群译自美国《外交政策》杂志）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-14 07:28:36",
    "sensationalTitle": "为台海紧张局势买单的只有两岸，挑事的西方是买空卖空",
    "dispassionateTitle": "为台海紧张局势买单的只有两岸，挑事的西方是买空卖空",
    "author": [
      {
        "authorName": "雁默",
        "authorTitle": "台湾自由撰稿人"
      }
    ],
    "abstract": "从某种角度看，G7是“抗中挺台”，但从另一种角度看是公开承认台湾问题是中国的一部分，套利空间就在于模糊化“台湾是中国一部分”的官方态度。美国仍是此次G7会议的主导者，充分说明拜登的台湾牌只是“骚扰”，绝非“摊牌”；旨在通过不断骚扰，引诱中国出错，抬高两岸统一成本。",
    "link": "https://www.guancha.cn/yanmo/2021_05_14_590653_s.shtml",
    "attention": "37792",
    "content": "\t【文/观察者网专栏作者 雁默】\n\t拉上日本扯上欧盟，插手台海局势，玩玩擦边球，支持台当局参加<a href=\"https://www.guancha.cn/politics/2021_05_11_590323.shtml\" target=\"_blank\">世卫大会</a>，打打嘴炮。\n\t美国新总统拜登就任后，华盛顿在台海问题上的战略似乎大致成形。随着各界对该的关注、炒作日益增加，是时候稍作廓清了。\n\t关于台湾牌有效与否，首先要厘清“对象”，拜登主要希望这张牌对“谁”有效？\n\t以拜登的年纪，无论总统能做4年还是8年，追求自身的历史定位应是首要。以美国处处断壁残桓的现况来看，恢复他壮年时期那个“历史终结于美国民主胜利”的状态，才是恰当的愿景。在这个核心目标外围的“敌手”，中国不过是其中之一，甚至算不上“首敌”；而导致美国分裂的各种内部势力，尤其是民粹的鹰派，恐怕才是主要敌手。\n\t对付鹰派的策略无他，就是表现得更鹰派，以抵消“美国已走下坡”的普遍看法。因此拜登政府不断通过各种舆论管道，强调“美国没有衰弱、美国没有衰弱、美国没有衰弱”。\n\t但是，只有快全秃的人才会重复强调自己还有头发。\n\t“美国衰落论”中尽管有很多夸大不实之嫌的论点，但有理有据的看法也不在少数，而若非真有其事，拜登何须砸大钱搞基建？更不必加富人税。\n\t从基建计划到加税计划的打折可能性，凸显出拜登政府的首敌到底是谁，而言必称“为了战胜中国所以才计划要XXX”，则又显示中国议题往往只是白宫对付鹰派的策略工具。\n\t明乎此，再回头看拜登的台湾牌，便知其首要对象是极右鹰派，这些鹰派中以为台湾人讲韩文的也大有人在，基本是亚洲问题的“草包”。因此，拜登只需要表面展现强硬即可，实质改变台海战略，不可能也不必要。\n\t对付首敌鹰派，拜登的台湾牌有效。虽然为了军事预算而大唱“战略清晰”的鹰派声音仍不绝于耳，但坚持战略模糊的声量也不遑多让。纽约时报于5月6日刊发一篇题为“拜登的对台政策鲁莽而危险”的时评，甚至加码反对拜登政府对台政策上的小动作(或假动作），曲线表示对官方维持“战略模糊”的支持。\n\t由此可见，拜登的台湾牌，其本质可简化成两个字：骚扰。\n\t<img src=\"https://i.guancha.cn/news/hmt/2021/05/13/20210513133324570.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">4月中旬，美国前参议员陶德（前左）、前副国务卿阿米塔吉（3排左）及史坦柏格（2排左）等人到访台湾。</span> \n\t<strong>“战略清晰”是假议题</strong> \n\t华盛顿的意思非常清楚，“战略清晰”就是直球对决，美国玩不起，玩得起的话，特朗普时代就玩真的了。对拜登而言，台湾牌的最大价值就是骚扰中国，嘴炮示威，而且远比香港牌、新疆牌更有效。故而，“战略清晰”就是个假议题，纯公关用途，但就算仅止于煞有其事地讨论这个问题，都有骚扰之效。\n\t英国《经济学人》最近在封面上形容台湾是“全世界最危险的地方”，算是近期将“战略清晰 vs 战略模糊”的议题推上了最高峰，在台湾内部引发广大回响。\n\t其中，无脑高潮的解读就不谈了，有人认为《经济学人》的诉求对象是仍坚持“战略模糊”的华盛顿，借此表达转向“战略清晰”的急迫性。这看法既对也错，因为若从美国民众的角度来看，反效果更大，它意味着华盛顿必须更完整地向大众解释“战略清晰”要承受的代价，且违背了拜登将中国定位为“竞争”而非“对抗”的路线。\n\t一般美国民众经得起“完整解释”吗？纽约时报那篇文章引用芝加哥全球事务委员会(Chicago Council on Global Affairs)的民调表示，虽有85%的共和党领导人支持美国军事协防台湾，但只有43%亲共和党的民众支持。文章还质疑，如果美国民众知道此举有核战争风险，支持度只会更低。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/13/20210513133758141.png\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">经济学人封面</span> \n\t就嘴炮论嘴炮，既然我们知道“怎么打台湾牌”其实只是美国内部或西方阵营内部的争议，对中国充其量也不过就是进行宣传骚扰，假设北京的应对方式选择“支持战略清晰”，干脆直球对决，那会发生什么事？\n\t直观来说，此举将有效抵消拜登政府的骚扰政策，以大动作化解诸般小动作，将事情摊开来说，也让美国民众有“知情”的机会，在“重振美国”与“海外战争”中二选一，吃亏的恐怕不会是中国。\n\t而对台湾民众来说，美国仅止于口惠的台湾牌也就将大幅失效，毕竟两岸和平的来源正是“战略模糊”，大家都搞清晰，和平就无从谈起。\n\t<strong>支持台湾加入国际组织，是买空卖空</strong> \n\t拜登政府正在进行的骚扰招数之一，就是对台湾加入国际组织表达口头支持，如WHO，即便明眼人一看就知道并无实质可能性。事实上，此举早已不新鲜，但纵然无实现性，这种在国际社会层面展开的骚扰，经年累月之后，进可凝聚西方共识，甚至纳入西方自订“规则”，成为美国口中“基于规则的国际秩序”，退可塞住鹰派的嘴。因此，长期来看，中国大陆若疏于应对，效果不可小觑。\n\t再者，《经济学人》将台积电与半导体业的存续，纳入西方对台海问题的主要考量之中，这对欧美政治精英们有一定说服力，成为骚扰中国的有效支撑，天然口实。虽无法说服美国转向“战略清晰”，但也深化了“拜登式骚扰”在欧洲的卖点。\n\t俄罗斯外长拉夫罗夫近日于联合国安理会表示：（西方）在公开的、意识形态化的基础之上建立一个新的特殊利益俱乐部，有可能进一步加剧国际紧张关系，并在一个此刻比任何时候都更加需要团结的世界划出分割线。\n\t此言精准地勾勒出了西方的意图，按此概念看台海这一端，就算台湾不是“特殊利益俱乐部”的“正式成员”，作为一名“观察员”还是绰绰有余，因为这里是他们口中“最危险的地方”，可以进行各种套利。当然前提是，为台海紧张局势买单的，只有台湾与大陆，挑事的西方国家则是买空卖空。\n\tG7外长在联合声明中挺台参与WHA，就算不成功也不会打击美国威信，因为其目的并非让台湾参与，而是凸显“中国打压”。然而，将台湾与新疆、香港问题并列，对台独而言也是一种变相打压，因为台独并不希望台湾被国际社会视为中国问题的一部份。\n\t问题就是，国际社会并不在意台独怎么想，只在意台独在自我矮化的态度上听不听话。\n\t因此，从某种角度看，G7是“抗中挺台”，但从另一种角度看是公开承认台湾问题是中国的一部分，套利空间就在于模糊化“台湾是中国的一部分”的官方态度。这次的G7会议，美国仍是公认的主导者，也充分说明拜登的台湾牌只是“骚扰”，而绝非“摊牌”。\n\t<img src=\"https://i.guancha.cn/news/hmt/2021/05/13/20210513135124671.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">台当局疫情指挥中心指挥官、“卫福部长”陈时中 图自中时电子报</span> \n\t<strong>被翻页的是一中各表，而非一中原则</strong> \n\t台湾内部对于近期西方的口惠，并没有大做文章，至少与特朗普时代有明显的落差，可见拜登要的是“乖巧听话”的台湾，而不是“积极抗中”的台湾，以免美国骚扰战术破功。\n\t台湾官方的嘴，就是美国的嘴，朗诵的是拜登政府的“圣旨”，由陆委会向“立法院”提交的书面报告中，就可完整了解美国的想法。简言之，将台海紧张悉数归咎于大陆，并迫使台湾地区接受单方设定的两岸关系终局。\n\t高唱台海和平，同时严责北京破坏现状，就是华府的态度，并无新意，也没让台湾多做文章。\n\t马英九公开呼吁蔡英文回到“原汁原味的九二共识”，再谈“一中各表”；陆委会则回应“历史已翻页，无需再讨论九二共识”。国民党的困境在于将“九二共识”的模糊性，转为清晰的“各表”，当然不是“原汁原味”，这一点确实已被翻页。\n\t但“一中原则”可没有翻页，世界上绝大部分国家的官方态度仍遵守“一中原则”，美国亦然，这是事实。扬弃“九二共识”，是美国暗许的台当局唯一的自主空间。\n\t至于真台独，经过大约三年的“美国鞭挞”，现在已被边缘化到与统派差不多的弱势地位，吃香喝辣的是各种假台独。而国民党主席，怎么选都是美国顺民，没有搞头，除了“莱猪”，岛内一切都按着美国的剧本走。\n\t拜登的台湾牌，旨在通过不断地骚扰，以引诱中国出错，并抬高两岸统一成本。骚扰模式有许多选项，未来都会一一浮现，与拜登博弈，要有耐心。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-14 07:22:44",
    "sensationalTitle": "中国人口红利并未没落，正向巨大的数据红利转变",
    "dispassionateTitle": "中国人口红利并未没落，正向巨大的数据红利转变",
    "author": [
      {
        "authorName": "刘晓曙",
        "authorTitle": "青岛银行首席经济学家"
      }
    ],
    "abstract": "数据驱动这一经济的增速非常高。特别是去年受疫情影响，我们的经济支撑主要靠数字经济部分，非数字经济部分增速去年是负的。数字经济对GDP的增长贡献也非常显著，以占GDP不到40%的一个占比，贡献了经济增长的60%以上。 ",
    "link": "https://www.guancha.cn/liuxiaoshu/2021_05_14_590652_s.shtml",
    "attention": "33181",
    "content": "\t<img src=\"https://i.guancha.cn/news/official/2021/05/11/20210511213830902.jpg\" alt=\"\" width=\"650\" height=\"434\"> \n\t<span style=\"color:#666666;\">青岛银行首席经济学家刘晓曙在青岛全球创投风投大会做主题演讲</span> \n\t【整理/观察者网 邢晓楠】\n\t<strong>刘晓曙：</strong> \n\t最近有一个关于人口的讨论话题很热门。4月14日，央行一篇工作论文提到，人口红利即将消失，老龄化、少子化危机渐行渐进。人口增长对经济增长到底多重要？2010年，中国GDP比上年增长大约10%，增速持续下滑。我们认为，2010年是中国经济增长分水岭。\n\t2010年，中国GDP相当于美国1941年，相当于日本1968、1969年水平，也相当于台湾地区1987年水平。\n\t三个数字背后有什么含义？和中国2010年人均GDP相当的时间里面，这些国家和地区都出现了从高速增长转向中速增长的拐点。美国是1942年结束高速增长，日本1969年结束高速增长转向中速增长，1990年再次转向低速增长时期，台湾是1987年结束高速增长。我们给它起一个名字，可以叫神奇临界点，通过进一步思考，发现它有一个必然性在里面。\n\t美国劳动力人口在1941年达到一个峰值。日本的劳动力人口两个峰值，一个是1970年，另外一个是1990年。中国劳动力人口峰值在2010年。\n\t这背后都不是偶然，<strong>劳动力因素决定了中国的经济由高速增长转向中低速增长，这是一个普遍的规律。</strong>我们放眼全球来看，次贷危机以后发达经济体经济增速缓慢，中间也有其他的原因，但2008年以后劳动力增速急剧下滑是一个最根本原因。\n\t人口对经济增长的影响从哪些方面体现？我们从几个视角出发：\n\t<strong>一是生产与消费视角。</strong>从生产角度来看，劳动力人口减少会提高劳动力成本，减少投资回报率，降低企业投资意愿。同时劳动力人口直接减少劳动力要素投入，降低经济潜在增长率。从消费角度看，劳动年龄人口是购房购车的主力人群，劳动力人口减少会减少住房汽车等上下游产业链消费。\n\t<strong>二是储蓄和投资视角。</strong>国内总储蓄率与劳动力占比高度相关，2010年劳动力占比呈现下降，储蓄率也随之下降。2010年以后，投资率也下行。\n\t过去讲投资难以支持中国的经济增长，其实你现在想投资，投资率也上不去。人口对经济增长影响体现在经济进步方面，斯坦福大学教授查尔斯·琼斯有一篇论文说，如果想法驱动经济增长，而人又是想法来源，长期人口趋势对人类命运至关重要。人口减少，产生的想法就会减少，这样的循环可能会导致一个空荡荡的地球，生活水平随人口减少而停滞不前。&nbsp;\n\t<strong>传统经济学理论当中，生产函数是技术、劳动力和资本的函数。</strong>在这些要素里面，劳动力处于一个最基础的位置。劳动力人口减少，不仅会直接影响劳动力供给与消费需求，还会深刻影响资本投资率以及技术进步。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514082655668.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\">\n\t\t\t<span style=\"color:#666666;\">2021年5月1日，北京天安门广场举行升国旗仪式，吸引众多市民前来观看升旗仪式。图自澎湃影像平台</span>\n\t\t人类历史上还从未出现过人口不增长的经济增长，这也是大家对未来经济增长充满焦虑的原因。最近大家可以发现，朋友圈里面有很多关于人口减少对经济社会的影响进行大讨论的文章。\n\t我们的出路在哪里？\n\t一个俄罗斯的经济学家曾经指出，我们经济运行中存在一个长波周期。每隔四十到五十年，我们的经济会出现一次大的经济危机，随后也会产生一个新的经济复苏和经济繁荣。\n\t<strong>驱动新一轮经济复苏、新一轮经济周期的，是一系列颠覆性技术，或者叫破坏性创新。</strong> \n\t可以看到2010年以来，全球经济处在第六个长波周期，背后驱动因素包括我们所熟知的一些数字基础、大数据、云计算、人工智能、区块链等等。我们注意到，即便出现一些颠覆性技术，那也是不够的。前面已经分析了，技术会随着人的增长而增长，这一种技术创新也是会萎缩的，还是难以无法跳出人口增速下降带来经济增长的困境。\n\t所以我们需要新的生产函数、新的要素出现。现在我们经常提到一个要素就是数据，数据出现在一个新的生产函数里面，这一个要素数据作为一个新生产要素出现并引发新的经济形态形成，<strong>这一个新的经济形态就是我们讲的数字经济。</strong> \n\t数字经济是一种全新的数字经济，不是工业经济的延续。在农业经济里面，它的关键性生产要素是土地和劳动力。工业经济里面核心生产要素除土地、劳动力之外，还有资本和技术。我们现在讲到数字经济里面，增加了一个新的生产要素就是数据。\n\t数字经济以数据作为关键生产要素，在基础设施、产业结构、治理结构方面会表现出与农业经济、工业经济显著不同的一些特点，这里面不展开讲。数据作为关键生产要素，给我们经济会带来哪些变化？主要是三大方面：\n\t<strong>第一个是数据具有非竞争性和零边际成本。</strong>和传统的生产要素相比，数据具有使用排他性最小、可复制、可共享、无限增长和供给的禀性，打破传统生产要素对经济增长的制约。\n\t数据非竞争性带来规模效应和网络效应最大。传统的经济活动边际成本总有一个限度，不可能趋近于零，规模效应因此受到限制。数据的零边际成本，使得相关经济活动的潜力要大得多，资本利润率和资本投资回报率因此更高。数据的非竞争性或零边际成本的另一个效果是低创新成本，很多年轻人加入了这一个数字经济里面并且进行创新，吸引了更多的新市场参与者。后果是有利于打破社会阶层的固化，有利于促进社会流动性的提升。\n\t数据作为关键生产要素带来的另外一个变化是它<strong>拓展了人类社会生存活动空间</strong>。数据自古就有，但在成为新经济活动的关键生产要素里面，它给人类社会带来新的发展空间就是数字空间。以前讲网络世界是物理世界的虚拟映象，现在网络世界不再仅仅是物理世界的一个虚拟映象，而是真正进化成人类社会的新天地，成为人类新的生存空间。比如阿里巴巴就是如此。\n\t<strong>数字经济是面向数字空间和物理空间的一个新型二维结构新经济形态。</strong> \n\t在农业时代，人们主要聚集在乡村，工业时代大家除了在乡村之外更多聚集在城市。在数字时代，人们除了在城市和乡村聚集之外，开始在数字空间聚集。\n\t人类社会的聚集规模达到一个新高度，数字空间中人与人之间联系更简洁，更便利，通过物联网、互联网，各式各样的连接，使得人与人、人和物、物和物之间可以轻易获得一些联系。海量互联互通连接衍生了新的需求，为企业成长开辟了新的空间。\n\t可以说，数字空间拓展人类社会活动空间，延伸人类需求空间，衍生出新文化，新价值取向，新的消费习惯和新的消费模式。通过新的信息通讯技术，数字化手段可以在二维结构中运用大量新的消费需求。数字基础设施成为新的基础设施，创造更丰富的市场条件。\n\t在工业经济时代，经济活动架构在铁公机(铁路、 公路和机场) 为代表的物理基础设施之上。随着数据成为新的关键生产要素，基础设施概念变得更加广泛。包括宽带、无线网络等信息基础设施，也包括对传统物理基础设施的数字化改造，比如说数字化交通系统，安装传感器的自来水管等等。\n\t新基础设施的意义很重大，比如说通过网络和平台设施，消费者与厂商可以直接通过海量数据做出合理的选择。供需双方之间信息不对称的问题得到解决，可以通过传统物理基础设施的数字化改造，使得整个生产过程迅速准确，实现降本增效，提高企业的利润空间。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514080713668.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t数据驱动的经济增长，我再举两个案例。\n\t一个是美国，从2009年到2018年期间，美国的数字经济平均增速达到5.9%，远高于同期美国GDP平均2.5%的一个增速。可以说次贷危机以后，数据驱动经济成为美国经济增长重要贡献力量。\n\t对于中国，2010年以来中国数字经济发展迅速，特别是2016年开始数字经济的加速发展，在GDP占比持续攀升，在去年，2020年出现一个“双39”现象，总量达到39万亿，占比也达到39%这么一个水平。\n\t数据驱动这一经济的增速非常高。特别是去年受疫情影响，我们的经济支撑主要靠数字经济部分，非数字经济部分增速去年是负的。支撑去年经济增长的主要来自于数字经济部分，它的增速接近10%。数字经济对GDP的增长贡献也非常显著，以占GDP不到40%的一个占比，贡献了经济增长的60%以上。\n\t中国的经济增长模式在发生变化，变化的背后当然有数据生产要素的出现。更重要的是，我们过去依赖人口红利，现在这个红利正在逐渐消失，我们在转向一个数据红利。我们未来经济增长靠数据红利。\n\t工程师红利只是对人口红利一个微调，数据红利才是中国真正新的巨大红利。中国人口红利，因过去庞大人口基数对隐私不敏感转化为数据红利，预计2030年中国人均数据流量较2019年增长10倍。预计2030年我国的物联网链接数将较2019年增长十倍，远超海外水平。\n\t中国及其他世界主要经济体正在经历经济增长方式转变，以数据作为关键生产要素的生产函数正在形成，并不断完善。\n\t<strong>中国在过去具有巨大的人口红利，今天这种红利尽管日渐消失，但它并没有没落，正在向巨大的数据红利转变。</strong>下一个十年，下一个五十年，下一个一百年，这一种显著数据红利将让中国经济增长展现一个新的爆发力。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-14 07:20:34",
    "sensationalTitle": "我们正在见证的，绝非贸易争端这么简单",
    "dispassionateTitle": "我们正在见证的，绝非贸易争端这么简单",
    "author": [
      {
        "authorName": "熊节",
        "authorTitle": "四川质量发展研究院高级研究员、数字化转型专家"
      }
    ],
    "abstract": "前美国国务卿鲍威尔的办公室主任、前陆军上校劳伦斯·威尔克森毫不掩饰地明言，美军入侵阿富汗并长期驻军的重要战略目的就是遏制“一带一路”倡议、在新疆制造民族分裂和社会动荡。",
    "link": "https://www.guancha.cn/XiongJie3/2021_05_14_590651_s.shtml",
    "attention": "93911",
    "content": "\t【文/观察者网专栏作者 熊节】\n\t这段时间以来，美西方国家“里应外合”炒作中国新疆问题，从新疆棉花到新疆光伏，制裁、抵制招术频出，相关事件仍在发酵中。随着事态的推进和相关信息的不断曝光，一场美国精心策划、蓄谋已久的针对新疆的混合战争逐渐浮现出全貌。我们正在亲眼见证的绝非简单的贸易争端，而是新时代背景下新形态的战争。\n\t<strong>什么是混合战争</strong> \n\t二战结束以来，随着核武时代的来临，大国间首次出现“核恐怖平衡”。在此背景下，战争的对象和形态均发生了重大变化。作为当今世界最好战的国家，美国越来越多采取了除热战之外的“混合战争”（Hybrid War）的方式，通过信息、经贸、金融、外交、政治、文化的全方位施压，制造“受控的混乱”，借此干涉主权国家内政，破坏主权国家独立自主基础，甚至推翻主权国家合法政权，为美国金融资本的全面入侵扫清障碍[1]。\n\t据智库机构“三大洲社会研究所”的归纳总结，美国在过去十多年中发展完善的混合战争体系包含4个最重要的组成部分[2]：\n\t首先是<strong>宣传战争。</strong> \n\t早在1989年，“第四代战争”理论的创始人之一威廉·林德（William Lind）就认为，“电视新闻会成为比武装力量更强大的武器”。西方主流媒体通过控制议程、精心设计讲述手法，在全球舆论空间塑造了“美国及其盟友所说皆为真、‘流氓国家’所说皆为假”的固有印象。\n\t尤其是人权议题，尽管美国自身在保护有色族群基本权益、保护人民大众疫情期间生命权等最基本的人权问题上表现糟糕，并不妨碍美国继续运用新闻媒体和诸如“人权观察”等非政府组织（后者与美国政府之间常年保持着人才交换的“旋转门”）抹黑其他国家人权状况。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/02/20210402120547463.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t进入移动互联网时代后，宣传战争理论得到了更进一步的完善。在针对巴西、委内瑞拉等国展开的宣传战争中，精心编造的信息通过三级传播的网络逐渐渗透到普罗大众[3]：\n\t· 首先由跨国垄断性大型媒体制作并讲述美国政治力量和大企业需要的故事；\n\t· 然后借助精准投放算法，通过社交网络将这些故事以定制的方式和调性定向投放到去中心的若干“兴趣组”，其中都是已经被人工智能算法识别为倾向于相信美国故事、且有一定社会影响力的个体；\n\t· 随后这些故事会经由“兴趣组”成员个人的社交网络（例如WhatsApp、Facebook、Twitter等）以更私人的形式传播出去，进一步增加其在民间的生命力。\n\t——这种以“都市传说”形式广泛流传的信息像病毒一样传播，被攻击一方很难与其对抗，即使阻断一两个传播源也无法阻止信息的传播过程。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/04/02/20210402120049317.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">委内瑞拉反对派瓜伊多与美国前副总统彭斯见面。图片来源：视觉中国</span> \n\t紧随其后的是<strong>外交战争。</strong> \n\t美国会在外交场合使用他们自己编造、自己传播的故事攻击对方，削弱对方政权合法性。美国的盟友及其操纵的非政府组织（NGO）也会不断渲染这些故事，并以此为借口将目标国从国际多边组织排除在外。\n\t例如美国1962年将古巴排除出美洲国家组织（OAS），然而是美国于1961年在猪湾武装入侵了古巴，按照OAS宪章理应是美国被排除出该组织。诸如驱逐外交官、在联合国制造孤立等手法，都是外交战争中常见的伎俩。\n\t<strong>经济战争</strong>是混合战争的重要组成部分。\n\t美国运用其在国际贸易和金融领域的垄断霸权，打击目标国的经济，对目标国正常的发展造成阻碍，损害该国普通民众正常的生产生活。\n\t在对委内瑞拉的经济战争中，美国限制委内瑞拉开展国际贸易，切断该国供应链融资渠道，禁止任何企业与该国产生商业联系，造成委国内严重物资短缺、物价飞涨。委内瑞拉的债券与基金被华尔街和伦敦的金融市场冻结，甚至该国的黄金储备也被英格兰银行非法扣留。SWIFT体系和国际金融市场本应促进国际间经济交流，却被美国用作攻击主权国家的武器。\n\t当目标国内充斥恶意抹黑现状的信息、在国际上“被世界孤立”、人民生活每况愈下，混合战争就会进入最后也是最关键的环节：<strong>政治战争。</strong> \n\t美国资助的“反对派”会利用西方媒体编造的负面故事攻击国家政权合法性，营造对整个国家政治体制的置疑。经济上的困境也会被描绘为政治体制和政府的失败，而非经济战争的结果。在选举制国家，声称选举流程舞弊、候选政治领袖贪污腐败，也是常见的攻击手法。巴西前任总统卢拉就是因此失去参选总统的权利，直到最近才由巴西最高法院裁定针对他的判决无效[4]。\n\t目标国内对政治体制和政权合法性的怀疑积累到一定程度时，美国就会策动在目标国的“颜色革命”。美国国防部2010年11月发布的《特种部队非常规战争手册》（文档编号TC 18-01）[5]中详细阐述了如何识别目标国内的“反对派”、如何组织培训抗议行动、如何将和平的游行抗议升级为暴乱甚至武装叛乱。在美国垄断企业和情报机构共同控制的互联网社交媒体平台上，警察维持秩序的行动会被抹黑为威权甚至屠杀，继而成为更进一步“人权干预”（也即是公开的军事入侵）的借口。\n\t<strong>针对新疆的混合战争</strong> \n\t2018年8月，前美国国务卿鲍威尔的办公室主任、前陆军上校劳伦斯·威尔克森（Lawrence Wilkerson）在罗恩·保罗和平与繁荣研究所发表演讲时毫不掩饰地明言，美军入侵阿富汗并长期驻军的重要战略目的就是遏制“一带一路”倡议、在新疆制造民族分裂和社会动荡[6]。近期发酵的“新疆棉花事件”并非孤立的经贸事件，而是美国长期布局、精心谋划的针对新疆的混合战争的一部分。借助上述的混合战争体系框架，我们能够更清晰地看到这场混合战争是如何运作的。\n\t<strong>宣传战争。</strong>以所谓“中国问题研究专家”郑国恩（Adrian Zenz）为代表的一批海外“学者”长期炮制涉疆谎言，不惜篡改统计数据、捏造信息，编造出在疆维族群众人权受侵害的虚假故事[7]。随后这些故事又被BBC等西方媒体大肆传播，BBC更是基于极少、极不可靠的素材，强行添加“阴间滤镜”，制造抹黑中国的负面舆论氛围[8]。\n\t<strong>外交战争。</strong>基于这些编造的宣传材料，美国及其盟友在外交战线上对中国进行无端指责。最近，欧盟和英国对4名中国政府官员和新疆生产建设兵团公安局单边实施资产冻结和旅行禁令[9]，美国国务卿布林肯在安克雷奇会谈中指责中国在新疆的行动“威胁到维持全球稳定的基于规则的秩序”[10]。这些外交战争手法的阴险之处在于：美国及其盟友用子虚乌有的“中国问题”强行要求中国“剖腹验粉”，不论外交争端结果如何，都能毫无成本地伤害中国的国际形象。\n\t<strong>经济战争。</strong>当宣传战争和外交战争的氛围营造到位，披着“非官方行业组织”外衣的“良好棉花发展协会”（BCI）粉墨登场，单方面制造技术性贸易壁垒，试图打击我国整条纺织产业链。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/02/20210402115408568.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">BCI认证的对象并不是H&amp;M品牌，而是它上游的整条供应链</span> \n\t从纸面上看，BCI颁布的“良好棉花生产标准”对棉花生产者和棉纺企业提出的规范要求都是合情合理的正当要求。通过BCI认证的新疆棉企也指出，BCI强调的“体面劳动”原则没有什么特殊之处，“就是我们国家《劳动法》里规定的那些”，多年来审核认证也没有遇到任何问题[11]。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/02/20210402115423855.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">BCI颁布的“良好棉花生产标准”[12]</span> \n\t然而近期BCI在没有任何证据、从未在新疆发现一例有关强迫劳动事件的情况下[13]，单方面莫须有地指责新疆地区存在“强制劳动”和其他“侵犯人权”的现象，一刀切地吊销或拒绝了新疆地区企业的BCI认证。作为纺织产品生产和出口大国，中国纺织业出口总额愈3千亿美元，占世界纺织业出口总额1/3以上，出口额世界第一。以民族问题为借口、针对纺织产业链打经济战争牌，目标是在中国国内制造行业间、民族间、地域间的分歧割裂，试图引发部分利益受损的人群的政治反对意见。\n\t<strong>政治战争。</strong>正如威尔克森坦承的，美军入侵并驻扎阿富汗的主要动机之一就是在新疆煽动“颜色革命”。克林顿、小布什、奥巴马、戈尔等美国多位总统、副总统均曾接见过“东突”组织头目，向他们表示支持。美国前任国务卿蓬佩奥也曾在多个场合与所谓的新疆“受打压人士”会面。美国不仅允许和支持“世维会”“美国维吾尔协会”“东突流亡政府”等新疆分裂组织在美国建立基地，并为其在美国开展活动大开方便之门，而且通过美国国家民主基金会等非政府组织为这些分裂组织提供资金及人员培训支持[14]。这些政治战争手段确实也在一段时间对新疆的稳定造成了明显的影响。\n\t<strong>小结</strong> \n\t自冷战以来，美国已经把“战争”的范畴延展到了宣传、外交、经济、政治等各个维度，形成了一套全面且系统的混合战争体系。进入新千年后，在全球化、互联网的支撑下，这套混合战争体系被美国运用得日益纯熟，针对伊朗、委内瑞拉等国都取得了显著的成效。自从入侵并驻扎阿富汗以后，美国就已开始全面布局针对新疆的混合战争。我们最近感受到的针对新疆的各种外界压力不是独立离散的事件，而是同一场混合战争中的多个战场。从更宏观的视角来认知这场混合战争，方能看清其全貌、并有效应对。\n\t<strong>注释：</strong> \n\t[1] https://tinyurl.com/yhyykajg\n\t[2] https://thetricontinental.org/dossier-36-twilight/\n\t[3]https://www.thetricontinental.org/dossier-17-venezuela-and-hybrid-wars-in-latin-america/\n\t[4] http://www.chinanews.com/gj/2021/03-09/9428072.shtml\n\t[5]https://www.amazon.com/Training-Circular-Unconventional-November-military-ebook/dp/B004ZR1GJI\n\t[6] https://www.fmprc.gov.cn/web/fyrbt_673021/t1864584.shtml\n\t[7]http://news.ts.cn/system/2021/03/19/036598808.shtml\n\t[8]https://www.sohu.com/a/444010968_120214187\n\t[9]https://www.guancha.cn/internation/2021_03_23_584944.shtml\n\t[10]https://www.bbc.com/zhongwen/simp/world-56506697\n\t[11]https://world.huanqiu.com/article/42RqI7YVJmK\n\t[12]王桂峰,魏学文,刘明云,邱庆浩,张阳,王文良,刘庆年,牛娜.良好棉花倡议(BCI)对棉花供给侧结构性改革的启示——基于山东滨州国际良好棉花项目的实证分析[J].中国棉花,2017,44(05):4-9.\n\t[13]https://www.chinanews.com/gn/2021/03-27/9441853.shtml\n\t[14]http://www.chinanews.com/gj/2020/06-19/9216879.shtml\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-15 20:40:14",
    "sensationalTitle": "垄断与反垄断中的大国兴衰",
    "dispassionateTitle": "垄断与反垄断中的大国兴衰",
    "author": [
      {
        "authorName": "李世默",
        "authorTitle": "复旦大学中国研究院咨询委员会主席、上海春秋发展战略研究院副理事长"
      }
    ],
    "abstract": "中国这四十几年来，顶部阶层积累财富的规模和速度是古今中外前所未有的，这样的财富积累必然与国家和时代的发展息息相关，所带来的也是相应的责任。套用最近的一句名言，那就是“没有富豪的时代，只有时代的富豪”。",
    "link": "https://www.guancha.cn/LiShiMo/2021_05_15_590864_s.shtml",
    "attention": "21216",
    "content": "\t【2021年以来中国多家互联网巨头、产业巨头遭遇反垄断调查，引发热议。那么为什么要反垄断？反垄断会产生什么影响？\n\t成为资本创始及执行合伙人李世默回顾了全球垄断与反垄断的历史，认为美国在20世纪前期的反垄断促进了美国的真正崛起，20世纪80年代后对资本的纵容引发了严重的社会问题、经济问题甚至政治危机。中国现在所处的历史当口，和20世纪前期的美国有相似之处，能不能成功地反垄断，将直接关系到能否让二十一世纪成为“中国世纪”。\n\t李世默认为，对反垄断会阻碍企业创新、违背市场经济等舆论指责并不可取。在数字时代，反垄断恰恰是保护创新，反垄断本身就是市场经济的一部分。对于反垄断会压制民营企业的说法，李世默指出，垄断导致的扼杀对手、树立壁垒等行为已经威胁到了中小企业的生存，而它们才是民营经济最具有活力的部分。\n\t在5月14日的“第15届中国投资年会·年度峰会”上，李世默发表了主题演讲，以下为演讲实录，由投中网整理。】\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/15/20210515202506703.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/15/20210515202452167.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<strong>李世默：</strong> \n\t大家早上好！\n\t感谢投中网给我机会跟大家分享一下我最近的学习心得。时间很紧，直奔主题，今天我要谈的是垄断与反垄断和大国崛起的关系。\n\t最近一两年来，在中国投资界，垄断和反垄断是一个热门话题。从2018年开始，国家层面的反垄断动作层出不穷，反垄断的新闻不断进入公众视野。2020年的中央经济工作会议首次提出“强化反垄断和防止资本无序扩张”，在国内外受到了广泛关注。而在今年，我们熟悉的大平台公司，都先后被启动反垄断调查程序。\n\t对反垄断的质疑声音\n\t不出意料，这些动作又给外媒抨击中国提供了不少灵感，西方媒体关于“中国反垄断”的报道铺天盖地，我把他们对中国反垄断行动的质疑简单总结成四类：\n\t第一类质疑是说中国反垄断会阻碍企业创新。例如纽约时报在报道中说，“（中国）鼓励私营企业和创新的承诺似乎成了空话”[1]。\n\t第二类质疑扣了一顶更大的帽子，说反垄断违背了市场经济，企业间不是靠竞争来决定输赢，而是要由政府来决定。[2]\n\t第三类质疑也是一个老生常谈的问题，说中国反垄断是为了打击民营企业。比如路透社的一篇报道中有一句话，说如果反垄断法只针对成功的私营科技公司，那将是一场悲剧。[3]这句话从概念本身就是站不住脚的。首先，能够做到垄断的企业必然是成功的企业。其次，在反垄断的语境里，垄断的定义对象就是私有资本，世界上没有一部反垄断法是针对国有企业的。\n\t第四类质疑也流传甚广，说中国反垄断侵犯私有财产，是想把这些大公司收归国家。[4]\n\t<strong>垄断的前世今生</strong> \n\t的确，在中国，这样的大规模反垄断历史上还是第一次。企业和投资人在反垄断的大背景下，除了“诚恳接受、坚决服从”外，还能说些什么、做些什么、想些什么？要回应这些问题，需要先去真正地理解垄断和反垄断与国家兴衰的关系。在现代工业社会里，在西方资本主义国家已经有过为时一个多世纪的垄断与反垄断历史供我们借鉴，当然最大的案例就是美国。\n\t先从垄断的历史说起。早在公元前300年左右，垄断的概念就在西方与东方几乎同时出现，西方的代表是亚里士多德，他在《政治学》这本书中发明了Μονοπώλιον（monopoly）的概念，称其为商业活动的普遍追求。而中国的孟子与他不谋而合，孟子也注意到做生意都是想做独家买卖，于是在同一时代写下了“必求垄断而登之，以左右望而网市利”，首次提出了“垄断”这个词。\n\t从农业社会的两千年一直到工业革命初期，垄断都是一个坏东西，人类当时对市场的理解是相对简单的，认为垄断就是商人之间合谋的结果，亚当斯密在《国富论》中也严厉抨击了这种做法，认为垄断是自由竞争的最大敌人[5]。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/15/20210515203206617.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">垄断组织控制的美国参议院</span> \n\t<strong>镀金时代与第一次反垄断</strong> \n\t到了19世纪末20世纪初，随着工业革命的发展，西方世界掀起了一场为垄断平反的运动，理论层面代表人物是熊彼得，他提出，垄断在工业时代下是有好处的，例如激励企业家创新。美国经济学家约翰·加尔布雷斯也表示，一个行业要进步，就必须有一些垄断的因素[6]。这个观点我们现在也不难理解，我们风投行业在过去二十年，都希望自己投资的公司能够做到垄断，公司的估值和市场占有率息息相关。\n\t在这股思潮的影响下，垄断在美国越做越大。这一时期在历史上被称作“镀金时代”，我们从很多文学影视作品中能够了解到这段历史，比如马克吐温的小说《镀金时代》和电影《了不起的盖茨比》。尽管美国当时生产力飞速发展，但是社会价值观扭曲，上层社会的富人过着纸醉金迷的生活，而多数人则长期处在贫困和受压迫的状态。\n\t这种弱肉强食、资本任意扩张的发展模式最终被证明是不可持续的，二十世纪初，美国陷入了严重的危机，出现了政治腐败、经济萧条、社会动荡的局面，“美国崛起”险些夭折。\n\t在这一背景下，二十世纪初的经济学家对垄断进行了深刻的反思，哈佛学派和奥地利学派的经济学家都认识到了反垄断的必要性。左翼的张伯伦提出了“垄断竞争论”，成为了美国当时反垄断政策的理论基础[7]；而右翼的哈耶克也认为，当无法创造必要的条件使竞争有效时，我们必须采取其他方法来指导经济活动。[8]\n\t与此同时，轰轰烈烈的反托拉斯运动也走上了美国的政治舞台。其中，两位罗斯福总统发挥了关键作用。共和党的西奥多·罗斯福力排众议，主导了拆分大公司、大财团的行动，被称为“垄断克星”。而到了民主党的富兰克林·罗斯福担任总统时，同样把矛头对准了既得利益者，他通过实施罗斯福新政，大大提高了美国的社会福利和工人权益。美国的两大政党以及经济思想上的左右派别达成了一定程度上的共识，用了30年的时间，在制度上实现了政治制约资本的格局。\n\t正是这场政治与资本的斗争将美国带入了二战后的持续发展和繁荣，也就是所谓的“美国世纪”。哈佛大学教授Jeffry Frieden在著作Global Capitalism中记录了这段历史，在进步主义思潮的推动下，当时的美国崇尚公平竞争、反对垄断，社会风貌有了极大改善。[9]\n\t<strong>从新自由主义到第二次反垄断</strong> \n\t然而，这种高福利政策最终搞过了头，70年代，一场经济危机让凯恩斯主义陷入了困境，从80年代开始，新自由主义席卷全球。\n\t在西方，里根、撒切尔这两位著名的保守派倡导实行大规模的减税和私有化政策；而在David Harvey所著的《新自由主义简史》中，中国的改革开放也被作为全球经济自由化的标志性事件。[10]资本的权力在全球范围内得到了扩张。\n\t新自由主义思潮的理论界代表是芝加哥学派的经济学家。他们捍卫新古典派经济学，相信市场机制跟自由放任，反对政府的干预，反对凯恩斯主义。\n\t相比其他学派，芝加哥学派在政治、法律领域的影响力更加雄厚，代表人物有Milton Friedman、Robert Bork、Richard Posner，他们对反垄断可以说是深恶痛绝，也经常在公开场合批评过去的反垄断政策。诺贝尔经济学奖得主Milton Friedman指出，“反垄断法的实施并没有推动竞争，反而抑制了竞争，因为官僚总舍不得放弃调控的大权。反垄断法的害处远远大于好处，所以最好干脆废除他。”\n\t于是，自里根政府起，美国削减了联邦贸易委员会和司法部的预算，反垄断执法力度不断下降。经济和社会形态也随之迅速发生改变，最明显的就是实体经济逐渐被掏空，财富迅速向富人群体聚集。1980年到1985年，有62家财富500强公司被公司收购。财富集中度曲线则更为直观，美国前0.01%的顶尖富人所拥有的财富，从70年代的低位0.8%，一直上升到今天的5%，而前10%的美国人拥有财富则达到了70%。美国的大公司没有了反垄断和其他政府管制的枷锁，开始吞并小公司，小公司的生存空间越来越小。在科技领域，FAANG几乎控制了美国人所有的生活，甚至操纵了美国政治。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/15/20210515202930550.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">美国真的成了少数人的美国。图片来源见水印</span> \n\t美国社会在新自由主义下的转变可以用四本畅销书来概括，第一本是《21世纪资本论》[11]，揭露了西方乃至全球社会的贫富分化问题，第二本是《独自打保龄》[12]，描写了美国基层社区崩塌、社会分裂问题，第三个是《乡下人的悲歌》，反映了美国工业城镇萎缩、去工业化问题[13]，第四个则是《消失的中产阶级》[14]。新自由主义最终在一场灾难中落幕，那就是特朗普的当选。这四年中，全世界都目睹了这个触目惊心的事实，那就是美国从冷战后全球化的引领者，在短短30年就变成了如今民粹主义盛行、社会分裂的景象。\n\t因此，大约从2016年开始，反垄断再次被世界各国政府提上了议程。在美国，反垄断也得到了两党的支持，最近，拜登任命了几位著名反垄断专家进入政府任职，被解读为反垄断的强硬信号。\n\t<strong>信息时代反垄断 中国的制度优势</strong> \n\t在信息时代，对于大平台公司的反垄断也为政府的执法提出了挑战，特别是从垄断的定义出发，如何界定科技企业的垄断对社会福利造成的损害。为此，美国思想界最近重新启用了一个尘封已久的概念，那就是经济学家Joan Robinson在1933年的著作《不完全竞争经济学》中提出的Monopsony，也就是“买方垄断”这一概念，来指控互联网平台对上游工人和供应商的剥削[15]。美国的卡瓦纳大法官在对苹果App Store涉嫌垄断一案中引用了“Monopsony”的概念。反垄断学者，美国FTC委员Lina Khan指出，“商品和服务的垄断定价将许多人的可支配收入变成了少数人的资本收益、红利和行政报酬。垄断还意味着大公司可以少付给工人工资，因为他们知道工人没有别的地方可以出售他们的劳动。”在中国，这何尝不是如此？上个月，北京的一位处长就亲身体验了这一事实。\n\t新布兰代斯学派也随着本轮反垄断运动吸引了学术界的关注。20世纪初，美国著名法官Louis Brandeis提出，经济民主和政治民主并不是相互独立的，如果放任某些人的经济权力始终凌驾于其他人之上，那么这些人迟早会利用经济权力来侵犯公众利益。通过反垄断打击市场集中以及由此导致的经济权力，其实是对经济民主的一种保证。而对经济民主的捍卫，也会反过来保证政治民主。可以看出，他们的核心思想与我们也不谋而合，那就是警惕资本无序扩张，侵害公众利益。\n\t在了解了资本主义几百年来的反垄断历史后，我们再回过头看，中国的改革开放四十年尽管在城市化、工业化取得了巨大的成就，但面对的困境与二战前的美国有相似之处，那就是如何让经济增长更具有包容性，让大多数人都享受到发展的红利，只有这种增长才是可持续的。在2017年，党的十九大报告就明确指出，中国特色社会主义进入新时代，我国社会主要矛盾已经从人民日益增长的物质文化需要同落后的社会生产之间的矛盾，转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。二战前的美国正是因为中产阶层的大规模崛起，才开启了后来的美国世纪。我们中国要解决好这一问题，同样需要建立这种具有庞大中产群体的“钻石型”社会结构。只有在这种社会结构下，民营资本和民间财富才能受到长期的保护，实现持续的增长。\n\t而互联网平台凭借其垄断地位，汇集资本，压低劳工收入，控制消费者生活，最后可能会推动社会结构向金字塔方向发展，而这并不符合民营资本和民间财富的长期利益。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/15/20210515203823463.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">中国的互联网反垄断已经拉开大幕</span> \n\t因此，我们不难对外媒的质疑做出回应。首先，数字时代下，垄断对创新的负面影响已经被学术界广泛指出。《虚拟竞争》这本书提到，数字时代下，由于网络效应、行业集中和平台崛起的存在，竞争格局被彻底改变，新进者无法挑战巨头的地位，市场中的赢家能够牢牢限制颠覆性创新的出现。市场自我纠正机制的神话就此破灭。[16]因此，反垄断恰恰是在保护创新。\n\t其次，反垄断本身就是市场经济的一部分，资本主义发展史就是一段垄断与反垄断的历史。\n\t第三，垄断所带来的扼杀对手，树立壁垒等行为已经威胁到了中小企业的生存，而这才是民营经济最具有活力的部分。\n\t最后，也有必要指出，大规模的私有财富本身就不应该是超越国家、甚至能够操纵政治的。这一问题也引起了美国学界的广泛反思。斯蒂格里茨在《美国真相》一书中指出，经济上的过度不平等将不可避免地转化为对政治权力的滥用。Robert Reich也出版了一本叫做《拯救资本主义》的著作。他认为，当全球化的推进和科技的发展让劳动者和精英群体之间的财富分化不断加剧，将会造成民众对于自身制度的信心的瓦解，而这也成为了资本主义当今面临的最大的威胁。[17]\n\t中国这四十几年来，顶部阶层积累财富的规模和速度是古今中外前所未有的，这样的财富积累必然与国家和时代的发展息息相关，所带来的也是相应的责任。套用最近的一句名言，那就是“没有富豪的时代，只有时代的富豪”。\n\t本轮全球反垄断竞争的背后也是一种制度的竞争，平台时代下，政府对企业的反垄断不能仅仅依靠简单的罚款或是拆分这样的“反托拉斯”手段，而是要通过直接干预的手段遏制垄断资本，而这在美国的制度下很难做到。但是中国可以做到，中国也许不需要把大公司分拆，就能达到反垄断的效果，这是中国的制度优势。\n\t因为资本的无序扩张，20世纪前30年美国险些被搞垮，差点没有崛起成功。又是因为美国当年坚决地制约了资本的权力，美国的中产阶级才真正崛起。中国现在处在的当口，和当时的美国有相似之处。而因为高度发达的数字经济，制约资本要比100年前的美国更为复杂。但只有解决好反垄断问题，在发展生产力的同时有效制约资本的无序扩张，实现共同富裕，才能使整个社会和谐光明，在21世纪，在世界范围内，中国才能有希望成为大多数人向往的国度。\n\t注释：\n\t[1] Prasad, Eswar. “Jack Ma Taunted China. Then Came His Fall.”The New York Times. Apr. 28, 2021\n\t[2] Li, Yuan. “‘Dog Biting Dog’: China’s Online Fight Could Further Empower Beijing.” The New York Times. Apr 29, 2021.\n\t[3] Zhu, Julie. et al. “China launches antitrust probe into tech giant Alibaba.”Reuters. Dec. 24, 2020.\n\t[4] Wei, Lingling. “China Eyes Shrinking Jack Ma’s Business Empire.” The Wall Street Journal. Dec. 29, 2020.\n\t[5] Smith, Adam. Wealth of Nations, Book I, chap. 7.\n\t[6] Galbraith, J. K. American Capitalism, chap. VII.\n\t[7] Chamberlin, Edward Hastings. Theory of monopolistic competition: A re-orientation of the theory of value. Oxford University Press, London, 1949.\n\t[8] Hayek, Friedrich August. The road to serfdom. Routledge, 1976.\n\t[9] Frieden, Jeffry A. Global capitalism: Its fall and rise in the twentieth century. WW Norton &amp; Company, 2007.\n\t[10] Harvey, David.&nbsp;A brief history of neoliberalism. Oxford University Press, USA, 2007.\n\t[11] Piketty, Thomas. \"Capital in the 21st Century.\" Cambridge, MA: President and Fellows, Harvard College (2013).\n\t[12] Putnam, Robert D.&nbsp;Bowling alone: America’s declining social capital. Routledge, 2015.\n\t[13] Vance, James David, and J. D. Vance.&nbsp;Hillbilly elegy. New York, NY: HarperCollins, 2016.\n\t[14] Temin, Peter. \"The vanishing middle class.\" Prejudice and Power in a Dual Economy. Cambridge, Mass (2017).\n\t[15] Robinson, Joan.&nbsp;The economics of imperfect competition. Springer, 1969.\n\t[16] Ezrachi, Ariel.&nbsp;Virtual competition. Harvard University Press, 2017.\n\t[17]Stiglitz, Joseph. People, power, and profits: Progressive capitalism for an age of discontent. Penguin UK, 2019.\n\tReich, Robert B. Saving capitalism: For the many, not the few. Vintage, 2016.\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-15 08:39:56",
    "sensationalTitle": "新冠疫情引发第四次工业革命，而中国是这场革命的领导者",
    "dispassionateTitle": "新冠疫情引发第四次工业革命，而中国是这场革命的领导者",
    "author": [
      {
        "authorName": "大卫·保罗·戈德曼",
        "authorTitle": "美国经济学家"
      }
    ],
    "abstract": "东亚应用人工智能技术控制住了新冠疫情。同时为开发和完善人工智能应用，新冠疫情也提供了一个巨大的实验机会。中国决不会白白浪费掉一场有益的危机。新冠疫情向中国的数据科学家和企业家提供了一个启动平台。新冠危机很可能标志着中国确立了自己在第四次工业革命中的领导地位。",
    "link": "https://www.guancha.cn/DavidPaulGoldman/2021_05_15_590808_s.shtml",
    "attention": "63809",
    "content": "\t【文/大卫·戈德曼 译/观察者网 由冠群】\n\t有些战争是消耗战，胜负双方的伤亡大致相同。而有些战争则是不公平的较量，胜者因占有技术或组织上的优势而让输家承担了大部分的伤亡代价。\n\t在使用兵刃格斗的古代战争中，士兵转身逃跑的一方会付出最大的代价，这反映出组织的重要性。\n\t而胜负悬殊的现代战争则大多反映出先进技术的重要性，如1870年普鲁士使用了后膛炮，1905年日本海军使用了远程大炮或1982年以色列利用本国航空电子设备的优势去获取胜利。\n\t但在现代战争中，优秀的组织能力也能使一个国家取得重大胜利，例如德国在1940年取得的胜利、日本于1942年攻占新加坡和以色列在1967年大获全胜。\n\t<strong>新冠疫情</strong> \n\t在与美国争夺新冠疫情领导权的战役中，中国凭借其优异的组织能力和技术实力赢得了决定性的胜利。中国、韩国和台湾地区的例子证明了在第四次工业革命中应用的人工智能和大数据等技术是有效的。\n\t德国和日本没有使用电子技术追踪密接者，也没有应用人工智能技术分析传染模式，但它们采用了传统的公共卫生措施，同样也将疫情控制得还可以。\n\t不过，与中国、台湾地区和韩国不同的是，德国和日本未能成功地使国民经济和公民生活恢复如常。\n\t这场战斗是出人意料无从准备的。事实上，当战斗开始时，双方都不认为这是一场战斗。中国也不是唯一的赢家：在控制疫情方面，所有东亚国家都或多或少地展现出了相同实力，而德国是西方主要经济体中唯一的赢家。\n\t美国和西欧大部分地区仍在继续挣扎。中国抓住机遇，在人工智能应用方面进行了一次大规模的全国性试验，数十家初创公司正在开发适用的技术。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/12/20210512164624943.jpg\"> \n\t<span style=\"color:#666666;\">利用智能手机应用跟踪密接者</span> \n\t《亚洲时报》是第一家报道中国应用高科技手段控制病毒的新闻机构（2020年3月3日发表《中国用人工智能和大数据技术控制新冠疫情》）。此后，有关中国利用人工智能技术控制疫情的更多细节被公布出来，其中包括乔治敦大学安全与新技术中心翻译的中国政府研究机构——中国信通院发布的一份报告。\n\t安全与新技术中心的艾米莉•温斯顿（Emily Weinstein）在2020年8月发布了一份报告：“目前这场全球疫情给了中国一个机会，使其可以公共和私人领域扩大人工智能的应用范围。中国的公司正在开发和重组人工智能系统以控制和预防疫情。”\n\t在2020年，正当其他工业化国家的经济出现收缩之时，中国的经济却在扩张。正如国际货币基金组织在其2020年10月发布的《世界经济展望》中所总结的：\n\t在5月和6月间，随着许多经济体暂时解禁了封城措施，全球经济开始从4月的低谷中触底反弹。但随着疫情在一些地方出现了蔓延和加重的趋势，许多国家放慢了重新开放的步伐，一些国家又再次开始实施局部封城措施。尽管中国经济的迅速恢复是一大意外之喜，但全球经济要想恢复到疫情前水平还有很长一段路要走且前途未卜。\n\t亚洲人不仅以最小的生命损失代价抑制住了第一波疫情，而且在此前出现的第二波疫情面前，他们也证明了自己极具韧性。而大多数西方国家在第二波疫情中的感染率已经达到或超过了春季和初夏时的疫情最严峻阶段。\n\t据报道，美国新冠病例已重新达到4-5月时的峰值。死亡率仍居高不下，每日死亡人数约为700人，或年死亡人数将超20万人。英国的感染率是前一高峰时的两倍，法国的感染率是前一高峰时的四倍。但第二波疫情几乎没有在东亚地区掀起什么风浪。\n\t乔治敦大学的艾米莉•温斯顿总结了中国政府报告中的内容，她指出：\n\t自2012年以来，中国已把人工智能当作中国科技创新和高科技发展的重点关注领域。本届中国政府发布的政策涉及人工智能的各个方面，从军事应用到生产制造、生态保护和医疗保健。高层次指导性意见，像2017发布的《下一代人工智能发展计划》，就要求在开发智能医疗和健康养老系统时，加大人工智能技术的应用。\n\t2019年12月新冠疫情的出现促使中国政府加大了努力，横跨人工智能相关领域的大小中国公司都开发和重组了人工智能系统以用于控制和预防疫情。中国国务院在2020年6月发表了一份白皮书，名为《抗击新冠肺炎疫情的中国行动》，该白皮书指出中国“充分利用”了人工智能技术，该技术不仅可以用于研究、分析和预测新冠疫情的趋势和发展，还可以用来追踪感染者，识别风险群体，帮助企业恢复正常经营。\n\t其他亚洲国家也都在应用中国的技术。日本经济产业省报告说，在东南亚和南亚地区，有40个城市开发了350个智慧城市项目。\n\t有些中国智能手机应用程序和数据分析技术可能就被应用到了这些项目中，日本正在研究这些程序和技术。腾讯和阿里巴巴都在2020年初推出了智能手机应用程序，专门用于识别那些高危密接者。\n\t使用智能手机应用程序抗疫的新闻已在西方广为报道，但中国现在已将更先进的技术投入了商用。\n\t乔治敦大学安全与新技术中心翻译的中国智库报告指出，中国科技初创公司Airdoc“使用包括视网膜扫描仪和人工智能传感器在内的智能设备去监测员工的血管状况、体温、心率、呼吸和其他指标，再结合员工近期行为的数据，就可以快速有效地评估出员工返岗是否有风险。”\n\t根据该公司网站的介绍，Airdoc成立于2015年，“由来自微软、谷歌、雅虎、新浪、强生、辉瑞等顶尖公司的核心技术产品团队联合组建”。\n\t另一家中国初创企业，北京深晶科技公司“开发了THOR系统，这是一套智能测温和预警系统，它使用了高精度体温摄像头和智能面部检测技术、目标跟踪和面部识别算法去自动采集和记录所有进入监控点的人的体温，无需接触，没有感觉。”\n\t该公司“声称该系统每分钟可测量100人的温度，并且已经部署在了社区、公园、校园、地铁、汽车站、机场和其他拥挤的公共区域。”\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/12/20210512164153234.jpg\" style=\"text-align:center;\"> \n\t<span style=\"color:#666666;\">中国使用人工智能技术测温抗疫</span> \n\t中国智库报告还补充道，北京推想技术公司“开发了一种软件，可以在CT扫描中寻找与新冠肺炎相似的症状和特征。据称，推想公司的算法可以在肺部图像中发现新冠肺炎的各种特征，这些特征与其他呼吸道感染的特征截然不同。这种软件已被部署到了全中国的34家医院。”\n\t为什么亚洲地区的检测率远低于美英却依然控制住了疫情，答案是它们快速部署了诊断技术和使用人工智能技术去发现模式并识别可能的感染人群。到目前为止，美国已经检测了超过三分之一的人口，而英国已经检测了超过42%的本国人口。\n\t日本只检测了2%的人口，台湾地区约4%，韩国5%。中国大陆的报告称，它检测了11%的人口。接触者追踪和结果分析技术都重点部署在了更可能发生传染的地区。\n\t当你不知道自己该去检测什么地区的时候——比如美英两国——你就必须检测所有地区。\n\t东亚应用人工智能技术控制住了新冠疫情。同时为开发和完善人工智能应用，新冠疫情也提供了一个巨大的实验机会。\n\t中国决不会白白浪费掉一场有益的危机。新冠疫情向中国的数据科学家和企业家提供了一个启动平台。新冠危机很可能标志着中国确立了自己在第四次工业革命中的领导地位。\n\t毕竟，想要掌握人工智能技术就需要人类教会那些天生愚蠢的计算机去识别标记区分事物。而计算机分析的质量则取决于数据集的大小。\n\t为开发人工智能技术，计算机科学不可能设计出比新冠病毒传播数据更有用的数据集。这项工作需要实时精密管理可能涉及大量个人观察数据的数据集，并且要有能力通过科学检测将地点、医疗和人口数据与人口抽样数据关联到一起。\n\t人工智能技术帮助人类控制住了疫情，对中国而言，疫情更是史无前例地推动了本国人工智能技术的发展。与此同时，西方甚至还没有开始解决这个问题。这才是最令人不安之处。\n\t（观察者网由冠群译自《亚洲时报》）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-15 08:24:49",
    "sensationalTitle": "关于世卫认证，中国疫苗为何会“起了个大早赶了个晚集”？",
    "dispassionateTitle": "在世卫认证方面，中国疫苗为什么会“起了个大早赶了个晚集”？",
    "author": [
      {
        "authorName": "周小明",
        "authorTitle": "中国常驻日内瓦联合国代表团原副代表，全球化智库特邀高级研究员"
      }
    ],
    "abstract": "国际疫苗互认面临着尴尬困境，一是各国立场不一，二是世卫态度并不积极，三是疫苗护照可能带来新的不平等。其实，疫苗护照的关键是疫苗互认，互认的技术性问题比较容易解决，但在互认过程中掺杂政治因素的可能性很大。而且如果没有世卫牵头，疫苗护照也很难做到多边。",
    "link": "https://www.guancha.cn/ZhouXiaoMing/2021_05_15_590805_s.shtml",
    "attention": "149599",
    "content": "\t【文/观察者网专栏作者 周小明】\n\t近期，有关新冠疫苗的两件事正在成为全世界的议论焦点：一是世卫组织对中国的一款疫苗亮起“绿灯”，二是美国政府决定临时豁免新冠疫苗的知识产权。\n\t当地时间5月7日，世卫组织将中国国药集团中国生物北京生物制品研究所研发的新冠疫苗列入“紧急使用清单”，并发布临时使用建议，支持该疫苗在全球范围内推广。\n\t国药疫苗成为继辉瑞、莫德纳、阿斯利康和强生之后被列入“紧急使用清单”的第6款疫苗，也是有世卫组织“背书”的首款灭活疫苗。\n\t看到这条的消息，既欣喜，又遗憾。\n\t欣喜的是，中国药企终于敲开了世卫组织的大门。\n\t遗憾的是，在世卫组织认证方面，中国疫苗起了个大早、赶了个晚集。世卫组织对中国疫苗的认证来得太晚。早在去年，世卫组织就对国药和科兴两款中国疫苗启动评估工作，早于本月前已获批的5款欧美疫苗。去年12月，辉瑞在向世卫组织提交申请后的第二个月就获准认可，国药疫苗的通行证比辉瑞整整晚了4个多月。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/12/20210512164806287.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">截图来自世卫组织官网<br>\n</span> \n\t<strong>中国疫苗出海，几家欢乐几家愁</strong> \n\t其实，这件事反映出世卫组织在疫苗认可问题上对发达国家的偏袒。世卫组织把成员国的药监部门分为两类，一类是“严格的监管部门”，西方国家的药监部门被归在此类。对于在这些国家注册的公司的认证申请，世卫组织通常凭药监部门的评估很快审批。辉瑞在美国食品药监监管局批准后的十天内，拿到了世卫组织的通行证。可见，发达国家的药企走的是绿色通道。\n\t但是，对在其它国家注册的公司的申请，世卫组织的审查标准就要严格得多，不但要从头开始审核，还要实地考察生产设施。\n\t平心而论，在过去的年代里，中国药监部门确实有不太争气的时候。但是，世卫组织专家组早在今年1月就对国药和科兴的生产设施进行考察。更重要是，事实都摆在那里，中国这两款疫苗不但有效， 而且安全。截至目前，国内外已接种3亿多剂，比世卫组织认可的其它任何一款疫苗都要多。全世界有70多个国家接收了国药和科兴疫苗，但几乎没有收到严重副作用的报告。如果世卫组织对它们的认证再拖延下去，恐怕也将面临来自发展中国家的巨大压力。\n\t也许中国可以不急，但发展中国家等不起。时至今日，每天仍有数十万人感染上新冠肺炎，成千上万人含恨死去。中低收入国家的疫苗供应主要靠世卫组织主导的“新冠肺炎疫苗实施计划”（COVAX）。由于西方国家把列入世卫组织紧急使用清单上的疫苗抢购一空，印度就成了这一机制的主要供应商。按计划，印度今年将向新冠肺炎疫苗实施计划提供10亿剂疫苗，但如今印度疫情严重爆发，正处于水深火热之中，本命都难保，疫苗出口自然就戛然而止。\n\t世卫组织“新冠肺炎疫苗实施计划”今年计划向贫穷国家提供25亿剂疫苗，但目前只完成了5000万剂，急需新的疫苗来源。中国疫苗因此成贫穷国家战胜疫情的希望所在。但在得到世卫组织的认证前，中国没法向“新冠肺炎疫苗实施计划”供货。于是就出现了这一怪象：一方面，全球疫情猛如虎，疫苗接种十万火急；另一方面，中国早在今年1月向世卫这一机制捐献的1000万剂疫苗闲置至今。\n\t国药疫苗通过世卫组织的认证，在全球引起热烈反响，但也是几家欢乐几家愁。高兴的是发展中国家，可谓期待已久，众望所归。国药疫苗能进入新冠疫苗实施计划的采购清单，将大大缓解全球疫苗供不应求的状况，更快更多地受益于广大发展中国家，在全球抗疫中大显身手。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/12/20210512165228470.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">印度疫苗告急，截图来自华尔街日报视频</span> \n\t那么，谁会不高兴呢？部分发达国家。它们担心，中国疫苗“入世”会扩大中国的国际影响力；它们还担心，中国疫苗进入世卫组织采购清单，将影响它们的疫苗在全球的销售，挤占它们的市场。\n\t中国是一个疫苗生产大国，但产品基本上是自产自消；出口只占产量的很小一部分，在全球疫苗贸易中的比重不到一个百分点。世卫对国药的认可，无疑对中国疫苗行业是一大利好，不仅仅标志着对这款疫苗本身的全球公认， 也是对中国疫苗研发和生产能力的认可，很有可能成为中国疫苗国际化的一个分水岭。它将加速各国对国药疫苗的审批和进口，扩大中国疫苗的双边贸易。同时，中国疫苗出口也将从双边扩展到多边。国产疫苗国际化 的春天也许即将到来。\n\t另据外媒报道，科兴疫苗也已进入世卫组织紧急使用授权评估的最后阶段，世卫组织将在5月10日这一周决定是否将其列入紧急使用清单。科兴疫苗在巴西、印度尼西亚、智利、土耳其进行了第三期临床试验，并获得30多个国家的使用授权。三期临床试验数据显示，它的保护效力符合世卫组织标准，且有良好的安全性。因此，我们有理由相信，科兴疫苗获得世卫组织认证是一个大概率事件。\n\t有人或许担心，中国疫苗获批后随之而来的大量订单会不会对疫苗生产造成过大压力？中国计划在今年底前接种率达到70%，完成这一目标大约需要20亿剂疫苗。目前中国的疫苗生产设施也正在加速扩大，预计明年年产可达50亿剂。有报道称，光国药一家，年产就可达30亿剂。况且中国已有4款疫苗投入紧急使用，只要疫苗生产开足马力，分发上做到国内外兼顾 应该不会成为问题。\n\t但是，有了世卫组织的背书，是否意味着中国疫苗出海就会一帆风顺？并不一定。\n\t中国疫苗从研发阶段开始就被西方政治化了。西方某些政客和主流媒体千方百计贬低中国疫苗，给一些国家百姓造成了中国疫苗不那么可信的感受。疫苗审批也不是一个纯粹的科学问题。除了商业考量以外，地缘政治因素也很有可能干预正常审批程序。且不说美国，想过欧洲药品管理局这一关，就不是轻而易举的事。而且，即使欧盟药品管理局为中国疫苗进入欧盟市场开了方便之门，欧盟也不一定会采购。以俄罗斯“卫星”疫苗为例，虽然欧洲药品管理局正在评估，但欧委会已明确表示，欧盟不需要它。也许正是因为意识到了这种不确定性和风险性吧，到目前为止，还没有一家中国药企向欧盟提出申请。\n\t当然，这是否一定意味着中国疫苗在欧盟就没有机会了？我的看法是，如果欧洲疫情再次失控，西方疫苗又供不上，欧盟就有可能转向中国。身体往往还是诚实的。欧盟的主要疫苗供应商阿斯利康，按合同规定二季度需向欧盟提供1.8亿剂疫苗，但由于条件所限，目前只计划供给7000万剂。\n\t其次，疫苗接种互认计划的实施也给欧盟认可中国疫苗提供了一些动力。5月1日，欧洲议会批准在欧盟范围内推行新冠疫苗通行证，并计划从五月底开始对低风险国家和已经接种的旅客重新开放边界。\n\t中国是全球主要游客输出国。2019年，中国出境游高达1.55亿人次，境外支出达 1330亿美元。欧洲旅游业的复活需要中国，对中国重开边境也为欧盟经济复苏所必需。在第六轮中德政府磋商中，默克尔总理表示，德方愿同中方进一步推动疫苗生产和互认。也有有报道称，欧洲药品管理局已开始对科兴疫苗进行滚动审评。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/12/20210512165941636.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">欧盟成员国就欧盟范围疫苗护照的技术规格达成一致，“数字绿色证书”有望在6月份推出。</span> \n\t<strong>突然呼吁放弃疫苗专利，白宫打的什么算盘</strong> \n\t不过，上周还发生了另一件大事：拜登政府宣布，美国将临时放弃新冠疫苗的知识产权专利。去年10月，印度和南非在世贸组织提出临时豁免与新冠疫苗有关的专利，得到了100多个成员的支持。但由于美国为首的西方国家反对，世贸组织开了几次会后不了了之。世卫组织总干事谭德塞不无感叹地说，新冠疫情是全球百年一遇的大灾难，现在不豁免，更待何时？\n\t但近日白宫突然易辙改弦，并非美国政客良心发现或动了恻隐之心，此乃形势所迫，不得不为之。美国顽固抵抗半年多，非但在全球抗疫中的“领导”作用无从谈起，还置自己于“道德低洼”，成为发展中国家的众矢之的。这种状况委实难以为继，于是白宫企图通过调整策略来扭转被动局面， 修复被“美国优先”所破坏的国际形象。但是江山易改本性难移，只要美国在国际事务中以己为中心的本质没变， 这一切都不会变。\n\t对于美国的提议，欧盟一点面子也不给，直接顶了回去，并呼吁美国结束对疫苗和原材料的出口限制，以解决发展中国家疫苗短缺问题。欧盟这一回应确实击中了美国的软肋。美国是全球第二大疫苗生产国，截至今年3月底共生产约1.64亿剂疫苗，除了借给加拿大和墨西哥的420万剂以外，全部留作自用。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/12/20210512170720244.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">视频截图</span> \n\t欧盟还宣称，限制全球疫苗供应的主要因素不是知识产权， 而是产能问题；远水救不了近火，因而豁免疫苗专利不是当务之急。欧盟反对豁免新冠肺炎疫苗专利的真实意图，从辉瑞的疫苗研发伙伴BioNtech近日的举动中，也许能窥见一斑。 这家德国公司将与复星医药在华设立合资公司。在合资企业里，复星医药出资1亿美元，但它的50%的股权则是以专利和生产技术入股换取的。\n\t中国在世贸组织对豁免新冠疫苗专利投了赞成票。早在疫苗研发初期，中国就宣布，中国疫苗将是全球公共品。一年多来，中国一直置身于疫苗国际合作的第一方阵。从目前官方表态来看，在临时豁免新冠疫苗专利上，中国试图在不同的目标和利益之间求得平衡。此外，中国似乎倾向于以其它方式来增加全球疫苗的供给和可及性，如合作建设疫苗生产设施，提供生物活性材料等。可以肯定的一点是，中国不会成为豁免新冠疫苗专利的障碍。\n\t一些网友提出，美国刚刚宣布暂时放弃疫苗专利， 世卫组织就核准国药疫苗，是偶然吗？他们怀疑世卫组织同美国打配合，给中国挖坑。但其实，这两件事没有内在联系。4月中旬，世卫组织就已表示，将于当月26日宣布对国药疫苗评估的最终结果。 退一步说，即使中国疫苗没有通过世卫组织的认证，只要世贸组织采纳了豁免的决议，中国也有义务执行世卫组织的决定。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/12/20210512170914322.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<strong>国际疫苗互认的尴尬困境</strong> \n\t最近一段时间以来，疫苗护照在国内外引起了热议，而且各地有了不少动作。二十国集团（G20）旅游部长会议决定推进疫苗护照；欧盟计划在夏季前推出数字绿色证书；中国也已经同阿联酋、俄罗斯、柬埔寨、韩国等国家就健康码互认达成原则一致。\n\t疫苗护照面临的困境主要是，第一各国立场不一，西班牙、希腊、以色列、欧盟、日本等计划颁发疫苗护照，但美国决定联邦政府不出台疫苗护照，尤其是共和党控制的一些州还明确规定禁止颁发类似证书。部分国家的保留态度必然会影响到疫苗护照的普遍性。\n\t二是，世卫组织态度不积极。世卫组织认为，疫苗对于防范新冠肺炎扩散的有效性究竟如何，现在还说不太清楚；接种过疫苗的人仍有可能将病毒传染给其他人。再者，疫苗护照可能造成新的不平等，比如有些人出于身体原因没有接种疫苗，会受到歧视。如果没有世卫组织的牵头，疫苗护照只能是双边的。\n\t更重要的是，疫苗接种证书互认有被政治化的风险。疫苗护照的关键是疫苗互认。互认的技术性问题比较容易解决，比如可以世卫组织紧急使用名单为基础，对于对方国家接种该清单上的疫苗的国民，相互间提供出入境便利。而对于那些尚未获得世卫组织认可的疫苗，则可以具体情况具体分析。目前，全球范围内在用的疫苗有10多种，其中有效安全的，也可考虑认可。然而，这一互认过程中掺杂政治因素的可能性很大。在欧盟的提案中，欧盟只认可欧盟药品监管局已经批准的疫苗，也就是辉瑞、阿斯利康、莫得纳和强生，中国疫苗不在此列。\n\t就中国来说，对外认证可以考虑采取疫苗+接种国的模式，也就是既认疫苗，又认接种地。中国疫苗已经在60来个发展中国家得到授权使用，其有效性和安全性已得到广泛认可。因此，中国与其它发展中国家的疫苗互认有望比较顺利展开，但与发达国家的谈判就可能不太轻松。眼下没有一个西方国家批准中国疫苗，中国也没有认可任何一款欧美疫苗。我们在同欧美国家商签接种疫苗证书时，有必要坚持对等，以便更好地维护我们自己的疫苗品牌，维护好中国药企的利益。\n\t<strong>疫苗分配，欧美“绅士派头”哪去了</strong> \n\t疫苗分配是一面照妖镜，照出了西方国家的丑恶嘴脸，抢购囤积疫苗，吃相非常难看。欧盟和英国为疫苗大打出手，“绅士派头”荡然无存。占世界人口16%的发达国家，抢得全球60%的疫苗。美国的疫苗订购量是本国人口的2-3倍。更有甚者，美国宁可让多余的疫苗烂在仓库里，也不愿拿出来同他国分享。美国Axios新闻评价称，在全球数十亿人焦急地等待疫苗时，有3000万剂疫苗却在俄亥俄州的仓库里吃灰。此情此景不由得让人想起一句诗，朱门酒肉臭，路有冻死骨。\n\t西方国家还将利润置于人命之上，阻止临时豁免疫苗知识产权。\n\t拜登上任后援引《国防生产法案》，限制生产疫苗所需的原材料的出口。自印度疫情告急之后，印度血清研究所的首席执行官阿达尔·普纳瓦拉向拜登喊话，印度外长也紧急同美国国务卿布林肯通电话，呼吁拜登政府解除对印度出口疫苗原材料的禁令，以避免当地疫苗生产线被迫停产。然而，美国在相当长的时间里对这场人道主义灾难置若罔闻。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/12/20210512171616280.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">印度最大疫苗生产商印度血清研究所首席执行官阿达尔·普纳瓦拉在推特发帖，要求美国总统拜登解除涉及新冠疫苗原材料的出口禁令。</span> \n\t西方国家的恶劣行径还不限于此。前段时期，阿斯利康和强生疫苗引发血栓，迫使一些发达国家停止接种。于是，《纽约时报》就提出警告，这些国家的质疑将动摇穷国对这两款疫苗的信任，进而危及这些国家的接种工作，延缓全球新冠疫苗的接种进展。而中俄对这两款疫苗副作用的报道则被欧盟称为“散布虚假信息”，破坏人们对欧美疫苗的信任。\n\t乍一看，西方对发展中国家人民的健康还挺关心。但事实远非如此。正如一些中国网民所说，西方国家认为不安全的疫苗，自己不打，为什么要别人来用？再者，西方媒体大肆渲染中国疫苗有效性低时，难道就没有考虑这样做会恐吓民众、煽动反疫苗热潮之嫌呢？\n\t当下，西方主流媒体依然在千方百计贬低中国疫苗，企图将中国疫苗定性为二流疫苗。西方媒体用科兴疫苗在巴西的临床试验数据大做文章，但有意不告诉读者一个事实：这批临床试验的对象是成天与新冠肺炎患者接触的一线医护人员。\n\t我曾担任中国医药保健品进出口商会会长，知道临床试验的设计会对实验结果会产生重大影响。科兴疫苗在巴西临床试验中特定的高风险人群必然会降低其有效性，巴西在公布数据时还就此做了特别说明。前些天，科兴疫苗在土耳其的试验结果也出来了，保护率达到83.5%，高于强生疫苗。\n\t此外，西方还攻击中国临床试验数据不透明。中国疫苗的第三期临床试验都是在国外做的。去年5月以来，疫情在中国得到控制，境内已不具备第三期临床试验的条件。在国外做试验，不可控制因素比在国内要多得多。事实上，辉瑞等欧美药企也没能提供所有临床试验的原始数据。在新冠疫苗试验数据透明度方面，世界上所有药企都有欠缺。\n\t实事求是地说，欧美和中国的几款疫苗都已满足世卫组织的上市要求。由于采用的技术路线不同，中国和美欧疫苗各有千秋。欧美疫苗以保护率见长，中国疫苗的安全性优于欧美疫苗。如今，中国疫苗在发展中国家广受欢迎和赞许。换句话说，西方媒体如此贬低中国疫苗，也是在质疑那些接受中国疫苗的国家领导人和民众的智慧。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/12/20210512174345694.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">匈牙利抱怨欧盟动作太迟缓，撇开欧盟，引入中国疫苗。匈牙利是目前唯一一个接纳俄罗斯和中国新冠疫苗的欧盟成员国。图为匈牙利民众接种中国疫苗。</span> \n\t到目前为止，中国向80多个国家提供疫苗援助，同时向40来个国家出口疫苗。这是中国“挤出口粮”支援他国的慷慨行动，也是一种大国担当。但是，西方国家却将中国的这种无私行为污蔑为别有用心的“疫苗外交”，是将功赎罪，以修补中国因隐瞒疫情而受损的形象。这就是以小人之心度君子之腹了。在人类面临大灾大难的时候，西方国家向他国的大义泼冷水脏水，自己见死不救，还不让别人救。这种为了自己的地缘政治目标，而不惜牺牲他国人命的行径，真让世人开了眼界。\n\t回顾过往，中美两国在国际卫生领域有过良好合作。但此一时彼一时也。眼下，西方世界、尤其是美国，将中国的崛起视为威胁，把中国看成对手。4月初，美国参议院外交委员会审议通过《2021年战略竞争法案》， 提出要运用所有的战略、经济和外交工具来“抗衡中国”，把中美关系推向对抗。\n\t虽然我们仍有必要呼吁中美合作，但也要对美国的战略意图保持清醒的认识，切不可美国一提合作，就以为他们会放下屠刀。华盛顿搞合作也好，竞争或对抗也罢，方式多种多样，万变不离其宗，都是为美国的战略目标服务的，那就是遏制中国崛起，保住美国的全球霸主地位。阳光下也有阴谋。在中美大博弈的背景下，对美国在合作幌子下的图谋，尤其值得我们的高度警惕。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-15 08:22:53",
    "sensationalTitle": "“以色列是爹，美国是儿子”，中国网友的比喻很有趣",
    "dispassionateTitle": "“以色列是爹，美国是儿子”，中国网友的比喻很有趣",
    "author": [
      {
        "authorName": "奥尔拉·古埃林",
        "authorTitle": "BBC驻中东地区通讯主任"
      }
    ],
    "abstract": "自从以色列的犹太复国主义者对巴勒斯坦的不断征服以来，以色列的工人运动就试图在经济的某些关键领域建立犹太人的垄断地位，这是通过将阿拉伯工人排除在这些经济活动之外而实现的。",
    "link": "https://www.guancha.cn/OrlaGuerin/2021_05_15_590804_s.shtml",
    "attention": "91245",
    "content": "\t<strong>观察者网：</strong>在以色列和美国关系问题上，中国网民有一个很流行的比喻：“以色列是爸爸，美国是儿子。”您可否分析一下这个比喻的合理性？美以的执政党轮替对双边关系有多大程度上的影响？\n\t<strong>古埃林：</strong>中国网友这个“父子关系”的比喻很有趣，我忍不住笑了。其实你提出的问题也部分回答了问题。双方的政党轮替的确会影响美以关系。比如利库德集团的内塔尼亚胡被认为是右翼保守派总理，而美国前总统奥巴马则带有比较鲜明的自由派色彩。所以双方的外交会出现一些摩擦。\n\t2009年奥巴马刚当选后，联合国安理会上就加沙地点巴勒斯坦人定居点的问题要发起一向对以色列的不利的决议，但美国方面罕见地投了弃权票，没有阻挡这一决议的通过，让内塔尼亚胡认为这是对传统盟友的一次背叛。而且内塔尼亚胡在奥巴马离任前就戈兰高地问题上寻求美国支持，结果他在拜访华盛顿期间，只见了共和党的一些参议员。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/14/20210514155746109.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">拜登（左）与内塔尼亚胡此前在耶路撒冷召开新闻发布会（路透社）</span> \n\t当时美国外交部门发言批评以色列方面，认为“美国和以色列的关系不能简化为利库德集团和共和党的关系”，可见，再忠实的盟友，也会因为党派轮替产生某些外交上的摩擦。\n\t不过此后的特朗普执政集团则走了另一条路，为了维持和以色列的关系不惜破坏既定的国际共识，比如将美国驻以色列大使馆迁往耶路撒冷。所以以色列和美国外交局面，即便是父子关系恐怕也是“青春期时代”的父子关系（adolescent patriarchy）。\n\t<strong>观察者网：</strong>美国是北约的领导国家，以色列也是美国的忠实盟友，两者的军事合作在过去半个多世纪从未中断过。如何从以色列角度分析北约的未来？以色列有成为北约成员国的可能吗？\n\t<strong>古埃林：</strong>以色列几乎从未要求成为北约成员国，而北约也从未主动邀请以色列成为成员国。但必须要指出，以色列是忠诚的MNNA（即非北约成员盟友）集团国之一。\n\t在某种程度上，以色列享受北约成员国的一些特殊待遇，而且比其他的MNNA成员如日本、韩国等还要特殊。比如可以从美国拿到最低息的武器装备贷款，可以临时征用美国在中东的军事基地训练，甚至可以拿到一些北约成员国拿不到的军事资助等等。而且双方的军事合作，四十多年来一直从未中断过，比如1973年安息日战争期间，以色列用来对付黎巴嫩真主党的萨格尔导弹的手段，马上就被北约国家采用了。\n\t目前北约和以色列的关系是最符合双方利益的。从地缘形式上看，以色列并不需要北约“第五条款”的保护。\n\t<img src=\"https://i.guancha.cn/news/social/2020/01/22/20200122142631706.jpg\"> \n\t<span style=\"color:#666666;\">2015年9月15日，以色列总理内塔尼亚胡和北约前秘书长拉斯姆森在耶路撒冷会面（@北约官方网站）</span> \n\t<strong>观察者网：</strong>以色列作为中东区域性强国，在科技创新和军事研发领域拥有全球优势。提到以色列在高科技军事水平方面的领先地位，不少政治经济分析专家认为这得益于以色列国内非常弱化的阶层差异和扁平化先进管理方式，释放出了科研人员巨大的创造力。以色列国内社会结构等级制度的模糊性，是否可以从犹太人独特的历史和民族性格中找到源头？\n\t<strong>古埃林：</strong>对犹太民族这个典型的“流浪民族”来说，理论上可以从古犹太人的民族特性中看到今天以色列治国框架的影子。但现在的以色列，无论官方如何如何宣传是“犹太国家”，不能改变其多民族构成的事实。现代犹太人也是历史上多伦民族融合之后被“塑造”出来的。所以今天以色列的社会阶层体系，恐怕更多和目前以色列的经济政治结构的去中心化（decentralization）有一定关系。\n\t一个很值得注意的现象是，50年代初那种带有强烈犹太复国主义色彩的国有经济关键领域，在1967年之后逐渐放开了，虽然放开的部门很有限。而且自60年代末以来，以色列经济飞速发展，但征兵的范围也在扩展，原有的中小型公司出现了劳动力短缺的情况，对阿拉伯劳工的禁令无法实施下去，公共建筑业开始大量依赖阿拉伯劳工。\n\t你说的社会结构的平民化和某些领域的雇工族群背景的演变有关，因为这涉及到企业的发展活力，包括盈利和税收等一系列因素。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514155635823.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">以色列埃尔比特系统公司工厂正在组装最新款无人机，这些无人机全长超过8米。（日本《朝日新闻》）</span> \n\t但从以色列总体发展情况来看，当今以色列社会的族群隔阂依然还是很严重的。目前以色列国有大型工业公司，几乎对国内的阿拉伯人是完全封闭的。因此，阿拉伯人不仅被排除在拥有超过10万人的庞大的国有军火行业之外，而且还无法进入石油化学工业、电子、航空、工程行业的精密部件包括航空领域，因为这些部门涉及到以色列的国家战略方向。将阿拉伯人拒之门外的方法也很简单，就是要求所有员工都有服兵役和安全背景审查的记录，这就基本上可以把某些敏感的少数族裔排除在外了。\n\t<strong>观察者网：</strong>谈到阿拉伯民族主义在1950年代的高涨，就不得不谈犹太复国主义的影响。您觉得当今的犹太复国主义相比以前有什么变化吗？还是以色列的国家意识形态吗？\n\t<strong>古埃林：</strong>犹太复国主义依然是目前以色列的主流意识形态，这一点毋庸置疑，而且这也是海外犹太人依然遭受“反犹主义”困扰的主要原因之一。\n\t但意识形态和现实层面上政党-政治结构的关系很复杂。比如所有的以色列内的犹太人都支持“犹太复国主义”的现实行动吗？\n\t这一点我们在东方犹太人（注：Oriental Jews，即来做非洲和西亚部分地区犹太血统的以色列国民）和阿什肯纳兹犹太人（注：Ashkenazi Jews，来自中欧和东欧背景的犹太人）在政治立场上分歧比较明显。东方犹太人更具有平民无产阶级色彩，当初他们能成为贝京总理的票仓，很大一部分原因就是政府对90年代初通货膨胀的掌控。\n\t<img src=\"https://i.guancha.cn/news/social/2020/01/22/20200122153438386.jpg\"> \n\t<span style=\"color:#666666;\">“东方犹太人</span><span style=\"color:#666666;\">”长期在以色列被当成二等公民</span> \n\t利库德集团的执政纲领和当初对巴以冲突和对黎巴嫩作战有直接关系，带有鲜明的民族主义，即“犹太复国主义”色彩。但工党政府在执政期间，在西奈半岛和巴勒斯坦被占领地区问题上更加温和，也是在工党执政期间和埃及总统萨达特通过协议的方式，解决了西奈半岛的领土争端。而工党的背后，有着阿什肯纳兹犹太人的大力支持。\n\t但对东方犹太人来说，他们对利库德集团的天然联系不仅是基于民族主义，而且是对工党经济自由主义，逐渐将资源向少数阿什肯纳兹犹太人倾斜的反感。由此，我们看到，因为阶层和历史背景的差异，“犹太人”是一个抽象的概念，相应的，犹太复国主义也很容易成为以色列政党轮替操纵的一套话语体系。\n\t<strong>观察者网：</strong>2020年初伊朗伊斯兰革命卫队少将卡西姆·苏莱曼尼在美军袭击中丧生，此事震惊了全世界，之后伊朗最高领袖哈梅内伊誓言要对美国进行“严厉的报复”，而某些以色列城市在伊朗的报复范围内。从以色列的角度，如何看待伊朗方面对此事的一系列反应？\n\t<strong>古埃林：</strong>从后续效果上看，伊朗的报复性行动很有限。相比伊朗对以色列发动空袭的可能，以色列还是更关注伊核协议。不过，我们发现以色列并未在第一时间做出反应，并且更多扮演事后“幕后者”(behind the veil)的角色，而且有意和美国保持距离。\n\t<img src=\"https://i.guancha.cn/news/social/2020/01/22/20200122153812878.png\"> \n\t<span style=\"color:#666666;\">2020年1月5日，以色列内阁会议上，总理内塔尼亚胡一句“我们正在把以色列变成一个核大国”口误引发了外界猜测</span><span style=\"color:#666666;\"></span> \n\t内塔尼亚胡右翼联合政府的部长共同作出决议，不要对苏莱曼尼的死公开发表言论，以避免更多麻烦。美国空袭刺杀苏莱曼尼一事目前看来未必和以色列直接相关，所以以色列以低调的态度避免过分刺激伊朗单方面的核计划。\n\t<strong>观察者网：</strong>最后一个问题，问一下您对以色列国内族群融合的看法。作为少数民族的阿拉伯人目前可以占到以色列总人口的20%。而且有些阿拉伯人被招募进了以色列国防军，其中的少数人还当上了军官。您是否认为以色列阿拉伯人身份认同的改变和民族融合，有利于解决巴以冲突和长期的中东地区和平？\n\t<strong>古埃林：</strong>有关以色列境内的阿拉伯公民的生存状态问题，我前面已经谈到了一些。\n\t自从以色列的犹太复国主义者对巴勒斯坦的不断征服以来，以色列的工人运动就试图在经济的某些关键领域建立犹太人的垄断地位，这是通过将阿拉伯工人排除在这些经济活动之外而实现的。\n\t这种划分的结果是，中小微私营企业变得对阿拉伯工人的依赖程度很高。但在司法领域，阿拉伯工人没有受到应有的保护。私营雇主可以在最大限度地压榨工人的同时，将工资和工作条件维持在劳动力市场所能允许的最低水平上。\n\t但私有化资本控制下的上层犹太人队伍膨胀了，而且变得更加独立于国家官僚机构。私营部门在经济和政治上为自己攫取利益的能力也大大增强。相应地，它对政治权力的渴望迅速膨胀，具备了大规模选举活动所必需的财务支出能力。\n\t<img src=\"https://i.guancha.cn/news/social/2020/01/22/20200122154130348.jpg\"> \n\t<span style=\"color:#666666;\">2019年4月19日以色列议会选举，一名阿拉伯裔市民在特拉维夫投票（@耶路撒冷邮报）</span> \n\t在耶路撒冷，我参观了一家有500名工人的大型军工企业，这些企业仅招犹太工人。他们在最现代化的流水线上工作。该公司实行的是五天工作日（而不是在以色列通行的六天工作日时间表）。每天免费提供两顿饭。\n\t而邻近的非军事公司就很难招募到犹太工人。在耶路撒冷，有成千上万的工业信息公司，其中大多数都是小微企业，雇工数量大约是17000名，其中5500名是巴勒斯坦阿拉伯人。\n\t1967年中东战争极大地推动了以色列私有商业的发展，为民用消费品行业打开了巨大的新市场。以色列的消费品不仅可以在约旦河西岸和加沙地带出售，而且还通过“开放式桥梁”运送（一般通过重新包装掩盖其制作来源）进入阿拉伯国家。目前，这约占以色列总出口的三分之一。同时，1967年新占领的领土为以色列的私营工业提供了一个庞大的劳动力市场，使其阿拉伯工人数量增加了一倍以上。现在，这些地区的有大约10万多名阿拉伯工人在以色列各部门工作。\n\t阶层的分裂和私有、国有部分的分裂高度重合，使得以色列的民族融合并不像人们想象中的那样乐观。表现在政治上，那就是有着大批以色列阿拉伯人的工人阶级居然不支持打着为工人谋福利的工党，而转而支持利库德集团，而工党的的背后则是各种犹太中产阶级，这是很怪异的。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-16 15:09:50",
    "sensationalTitle": "“铁穹”到底多厉害，解放军要学吗？",
    "dispassionateTitle": "“铁穹”有多铁",
    "author": [
      {
        "authorName": "晨枫",
        "authorTitle": "自由撰稿人"
      }
    ],
    "abstract": "慢说以色列是不是敢趟台湾军售的浑水，解放军的远火大大超过了“铁穹”的拦截能力，尤其是台军不可能像以军那样把“铁穹”顶着哈马斯的脑门部署。但中国对类似装备有急迫的需求，台军即将装备的HIMARS火箭炮对登陆的解放军是重大威胁。",
    "link": "https://www.guancha.cn/ChenFeng3/2021_05_16_590922_s.shtml",
    "attention": "52127",
    "content": "\t【文/ 观察者网专栏作者 晨枫】\n\t在当前以军和哈马斯的大战中，“铁穹”大出风头，据说拦截了90%（一说85%）的哈马斯火箭弹，这当然是对预期能有效击中以色列目标的哈马斯火箭弹而言的，对于预计落到荒地里的火箭弹是有意不去拦截的。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143411830.jpg\"> \n\t<span style=\"color:#666666;\">哈马斯没有像样的工业基础和资源，只有这样粗陋的自制火箭弹，不可能有多少准头和可靠性（本文图片均由作者收集）</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143522151.jpg\"> \n\t<span style=\"color:#666666;\">这样的就算精密装备了</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143544847.jpg\"> \n\t<span style=\"color:#666666;\">这样接近正规的火箭弹不可能有多少，在加沙这般拥挤的地方，也根本没有地方隐蔽起来</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143618143.jpg\"> \n\t<span style=\"color:#666666;\">不过对着人烟密集地区放过去，总有打中的，打中后造成的损失还是很可观的</span> \n\t以军在中东具有绝对优势。巴勒斯坦游击队在早年还发动越境攻击，沙龙的“101部队”就是为反游击队的报复攻击而组建的。在以军严密的边境巡逻和防守之下，巴勒斯坦游击队只得改为挖地道攻击、驾驶翼伞攻击等，逐渐地也越来越不可行了。\n\t以法塔赫为主体的巴勒斯坦游击队在阿拉法特与拉宾签订奥斯陆协议之后，逐渐淡出武装斗争。但反以色列是一个民间的思潮，不是一个组织就能决定的。法塔赫淡出后，黎巴嫩北部的真主党和加沙的哈马斯接过了反以色列的军事斗争，其中真主党具有什叶派背景，哈马斯具有逊尼派背景。也就是说，反以色列在伊斯兰世界里，具有跨越教派的凝聚力。\n\t在技术上，则转为用火箭弹发动远程攻击为主。由于缺乏工业基础和资源，也由于地域狭小，哈马斯的火箭弹在技术上十分粗糙，在战术上也只有快打快撤，否则立刻遭到以军反击。\n\t哈马斯火箭弹的问题倒不在于射程，加沙顶着以色列的腹地，加沙到比尔西巴和阿西多德都只有30来公里，到特拉维夫也不过60公里。有人传哈马斯有射程200公里的火箭弹，从加沙打到戈兰高地都用不了那么多，要那么大的射程干什么？有那个功夫，不如加大战斗部的装药量，增加破坏力。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143714405.jpg\"> \n\t<span style=\"color:#666666;\">以色列没有多大，哈马斯的火箭弹不需要多少射程</span> \n\t哈马斯火箭弹只能走简单的抛物线弹道，射程近导致弹道低、速度慢，加上弹道固定，拦截相对容易。因为射程近，弹道低，质量粗劣造成的乱跑也偏不了太远，所以拦截的雷达探测和弹道计算比较简单，有条件在起飞后不久就判断落点，然后发射拦截弹拦截。\n\t加沙是很小的狭长地带，背后是地中海，没有纵深。埃及方面对哈马斯越境活动讳莫如深，哈马斯不可能退入西奈发射。以军有条件把“铁穹”逼近部署到加沙地带的边境，这是“铁穹”独特的有利部署条件。\n\t火箭弹在发射时的速度较低，只有短暂加速，然后就是用速度换高度的过程，要从顶点降落后才逐渐加速。逼近部署的好处是可以在火箭弹速度、高度都不足的时候就拦截，因此“铁穹”的“塔米尔”拦截弹的速度只有音速的2.2倍，射程在4-15公里，射高在5-10000米，弹重90公斤，弹长3米，弹径160毫米，在防空导弹里属于小个子。\n\t系统里的EL/M-2084有源相控阵雷达实质上是反炮兵雷达，适合捕获小型高速目标，可以每分钟处理200个目标，与战场管理和武器控制系统相配合，可在火箭弹发射5秒钟内确定目标弹道信息，然后根据威胁优先级自动引导和控制目标拦截，并自动忽略落到空地的无害火箭弹。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143832920.jpg\"> \n\t<span style=\"color:#666666;\">EL/M-2084本质上就是反炮兵雷达</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143852900.jpg\"> \n\t<span style=\"color:#666666;\">“塔米尔”拦截弹在发射中</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143937526.jpg\"> \n\t<span style=\"color:#666666;\">哈马斯火箭弹（右）和“塔米尔”拦截弹在夜空中飞舞，“塔米尔”正在做逆弹道转向</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516143949332.jpg\"> \n\t<span style=\"color:#666666;\">但不是总有时间做逆弹道转向的，这里就主要是直接拦截了</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144014140.jpg\"> \n\t<span style=\"color:#666666;\">一枚“塔米尔”拦截弹正在飞经一枚已经被引爆的哈马斯火箭弹，前往拦截另一枚火箭弹</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144032388.jpg\"> \n\t<span style=\"color:#666666;\">密集发射的哈马斯火箭弹遭到“塔米尔”拦截弹的密集拦截</span> \n\t“铁穹”在设计上很有特点。EL/M-2084雷达采用S波段，技术成熟，探测距离较大，精度不足则由“塔米尔”拦截弹的主动毫米波导引头补偿。毫米波导引头体积小，重量轻，特别适合对付高速目标，但探测距离有限，不过这对有引导的末端防御不是问题。\n\t激光近炸引信则是现代防空导弹的标准配置，比无线电近炸引信更加适合超高速交会目标时的引爆，“爱国者”导弹在海湾战争里多次错过最佳引爆时机，部份原因就是频率过低的无线电近炸引信。\n\t以色列有更加先进的技术，“铁穹”有可能达到更高的性能，但“铁穹”是以低成本为原则的，“塔米尔”拦截弹的单发成本据报道只有4万美元，全系统的成本也只有5000万美元。相比之下，“爱国者”仅导弹单发就是200万美元（一说300万美元），全系统就没谱了。波兰的60枚PAC-3（反导）、30枚PAC-2（防空）、9台发射系统和两部AN/MPQ-65雷达耗资25亿美元，据说还是对折的友谊价。\n\t以廉价著称的俄罗斯“铠甲”弹炮防空系统也要1500万美元，“道尔”要2500万美元，而这些都是批量部署的野战防空系统，是比“铁穹”更加“点”的点防空系统。\n\t即使不算以前的战绩，在当前的以巴冲突中，“铁穹”系统在实战中显示出骄人的战绩，对于突发密集射击的火箭弹，90%（一说85%）的有效率很高了。这和新冠疫苗一样，100%的有效率既不现实，也无必要。疫苗只要达到群体免疫就够用了，“铁穹”也只要达到不让哈马斯用以色列公众安全为政治要挟就达到目的了。\n\t“铁穹”远不是完美无缺的，对于更高性能的火箭弹就不够用了，比如说射程在150公里以上的远火，末端速度远远超过了“塔米尔”的能量水平。对付有末端弹道修正能力的远火更是吃力。2.2倍音速对拦截高性能战术飞机也不够用，所以这不是“正宗”防空系统的替代。\n\t每个发射架有20发的容量，这点“弹舱容量”对付哈马斯够用，因为哈马斯很难集中发射大量火箭弹而不遭到以军空中反击，但对正规军就不够用了。\n\t再装填的时间太长，容易形成防御间隙，不仅难以有效保护战略目标，还有可能被对手趁虚而入，打开防空缺口。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144146806.jpg\"> \n\t<span style=\"color:#666666;\">“铁穹”对于中国的300远火这样的威胁是拦截不住的</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144200539.jpg\"> \n\t<span style=\"color:#666666;\">370远火就更没戏了</span> \n\t有报道说台湾评估过“铁穹”，最后不了了之，这不奇怪。慢说以色列是不是敢趟台湾军售的浑水，解放军的远火大大超过了“铁穹”的拦截能力，尤其是台军不可能像以军那样把“铁穹”顶着哈马斯的脑门部署、打上升段。韩国据说也对“铁穹”有兴趣，用于保卫离三八线很近的首都圈，这里的问题在于朝军有足够的手段首先打掉“铁穹“保护圈。\n\t但“铁穹”是针对哈马斯（还有真主党）火箭弹而设计的，这些都不是关键性的缺点，因此是适合以色列需要的。更重要的是，“铁穹”指出了新的军事技术发展方向：C-RAM。C-RAM的全称是Counter Rocket Artillery Mortar，意指反火箭弹、炮弹、迫击炮弹，实际上还包括反巡航导弹和无人机。\n\t现代军事技术最重要的特点是精确打击化和密集打击化。弹药末制导化后，命中精度大大提高，智能化后还有空爆、钻地爆、破墙爆等新型杀伤方式，传统的分散、隐蔽、机动、工事防护对于抗打击越来越不管用了。\n\t另一方面，精确打击弹药的低成本化使得对手可以倾泻足够多的弹药，火箭炮从来就可以密集发射，榴弹炮也能用迅速改变射角和装药实现多发炮弹同时落地的“单炮齐射”，使得传统的防空理念受到巨大压力。巡航导弹、无人机的普遍使用进一步恶化了野战防空的战场环境。\n\tC-RAM就是针对这样的新型威胁而产生的，目的是以简单、有效的拦截手段对低成本、精确制导、大量使用的弹药形成有效拦截。在美国陆军和海军陆战队的大国竞争战略里，高超音速导弹、下一代直升机都很重要，但C-RAM具有独特的重要地位，因为这是分散、靠前部署的美军的生存保障。美国空军也对用C-RAM保卫基地有刚需。\n\t对“铁穹”的指责大多来自于与常规防空导弹的比较，这是鸡同鸭比。C-RAM与防空导弹就像远火与战术弹道导弹的差别一样，或者说是末端弹道修正与导弹的差别，容易混淆，但有本质的不同。\n\t导弹是全程具有机动飞行能力的，制导贯彻于整个射程之中，时刻修正导弹，直至击中目标。末端弹道修正也称末段制导，顾名思义，就是在弹道的大部分里按照发射时瞄准线决定的抛物线弹道飞行；或者按照预设的非简单弹道飞行，比如在预设位置转入逆弹道，弹道形状不再是抛物线了，但依然是发射前预装定的，在发射后就不再改变。只有在进入末段的时候，制导系统开机，可以是“塔米尔”那样的主动毫米波制导，也可以是远火或者HVP那样的卫星导航制导，还有SDB II那样的GPS-激光半主动-红外三模制导，修正弹道，消除瞄准误差，以便精确击中目标。\n\t由于这样的机理上的差别，高性能战术飞机在防空导弹离架后，单靠激烈机动依然不能摆脱追踪。但在“塔米尔”拦截弹离架后和主动毫米波导引头开机前，激烈机动就很可能脱离主动毫米波导引头的捕获范围而甩掉追踪。所以，C-RAM天然就用来对付弹道相对固定或者可预测的目标。\n\t导弹总是更精确，但在很多情况下，末端制导也足够精确了。比如说，固定的地面目标就无所谓导弹离架后的机动问题，只有在弹道瞄准精度太离谱以至于末端修正都无法纠正脱靶量的时候才有实质性差别。\n\t另一方面，精确制导弹药绝大多数属于末段制导的类型，即使空对地导弹、反坦克导弹的弹道也接近末段制导弹药，而这些弹药对现代战场的威胁比飞机更大，毕竟飞机已经因为防空威胁太大而很少越顶攻击，改为距外攻击了，最终对目标造成威胁的还是精确制导弹药。\n\t制导炸弹的速度很低，高度也在容易拦截的中空；制导炮弹、制导火箭弹的末段速度可超过音速，但弹道高，更加适合逆弹道拦截；巡航导弹、反舰导弹贴地飞行，但速度通常在0.5-0.7倍音速，接近目标时的末段弹道也相对固定；对于野战部队威胁最大的中空长航时无人机更是在C-RAM的射程之内。C-RAM大有可为。\n\t从成本上，C-RAM也不亏。155毫米“神剑”制导炮弹的单价为11.3万美元；GMLRS制导火箭弹的单价为9万美元；SDB炸弹的单价为4万美元，但SDB II就是25万美元；JDAM套件比较便宜，只有25000美元，作为基体的铁炸弹另算；LRASM反舰导弹的单价达400万美元，JASSM-ER巡航导弹140万美元，“战斧”Block IV巡航导弹为180万美元。就连“地狱火”反坦克导弹的单价也要12-15万美元。所以4万美元的“塔米尔”拦截弹在成本上是划得来的，如果用16000美元的MHTK，成本效益就更高了。\n\t“铁穹”并不完美，但新一代的微型空战反导弹已经出现，比如洛克希德MHTK微型硬杀伤导弹，采用主动毫米波制导，可能还有被动雷达制导，没有装药，采用直接撞击的硬杀伤，只有2.3公斤重，0.7米长，弹径41毫米，单价只有16000美元。这是战斗机用于拦截空空导弹和防空导弹的，也可从地面发射，可能需要加装助推级以取得足够的射程和射高。\n\t泰利斯Martlet导弹稍大一点，也只有13公斤重，1.3米长，速度1.5倍音速，射程倒是有8公里。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144308180.jpg\"> \n\t<span style=\"color:#666666;\">洛克希德MHTK只有0.7米长</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144346609.jpg\"> \n\t<span style=\"color:#666666;\">泰利斯Martlet导弹也很袖珍</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144400416.jpg\"> \n\t<span style=\"color:#666666;\">有多种战斗部和导引头可选搭配</span> \n\t1、不便采用精确的末制导，只有用密集弹幕拦截，耗弹量很大\n\t2、单发威力不足，需要多发命中才能保证摧毁\n\t3、射程不足\n\t4、无法同时与多目标交战\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144559863.jpg\"> \n\t<span style=\"color:#666666;\">“陆地方阵”可算最早的C-RAM</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144620388.jpg\"> \n\t<span style=\"color:#666666;\">MANTIS是德国以厄利空35毫米高炮为基础打造的C-RAM</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144639100.jpg\"> \n\t<span style=\"color:#666666;\">意大利则用“半人马座”和老资格的奥托-梅莱拉76毫米舰炮打造C-RAM</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144704729.jpg\"> \n\t<span style=\"color:#666666;\">中国则有LD-2000，这是舰载730上陆</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144723221.jpg\"> \n\t<span style=\"color:#666666;\">弹幕射击时很壮观</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144744658.jpg\"> \n\t<span style=\"color:#666666;\">弹药消耗也很壮观</span> \n\t另一方面，从末端制导的155毫米炮弹发展而来的HVP（全称为Hypervelocity Projectile，超高速弹药）也在成为C-RAM新军。HVP采用新颖的制导机制，弹上只有GPS和数据链接收装置，由防空指挥中心的火控雷达和计算机测定目标的实时位置和速度矢量，并通过数据链发送到弹上。弹上通过GPS测定本身的位置和速度矢量，与发送过来的目标信息相对照，决定弹道修正的控制量，在与目标最近的距离时引爆。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144831611.jpg\"> \n\t<span style=\"color:#666666;\">英国BAE的HVP</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516144929835.jpg\"> \n\t<span style=\"color:#666666;\">地面部队已经大量装备的155毫米榴弹炮都能发射HVP的话，对C-RAM火力的增强是不言而喻的</span> \n\t激光比小高炮的潜力更大。使用激光的以色列“铁光”还在研制中，美国也有多种激光武器快要进入实用阶段，首轮应用就包括C-RAM。但激光反导离实战还有距离。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516145100944.jpg\"> \n\t<span style=\"color:#666666;\">以色列的“铁光”则用激光武器，还在研制中</span> \n\t“铁穹”实际上是用现有技术重新组合而成的新概念武器系统。拦截弹反导的C-RAM技术完全在中国的掌握范围之内。反炮兵雷达、毫米波制导、微型火箭发动机都有现成技术可以借鉴。\n\t中国对C-RAM也有急迫的需求。中国倒不是担心有哈马斯火箭弹那样的威胁，但台军即将装备的HIMARS火箭炮对登陆的解放军是重大的威胁，还有各种巡航导弹、无人机、制导炸弹、制导炮弹。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516145119914.jpg\"> \n\t<span style=\"color:#666666;\">解放军不担心哈马斯那样的威胁，但台军即将装备的HIMARS火箭炮不可低估</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516145130135.jpg\"> \n\t<span style=\"color:#666666;\">在海上，F-16携带的“鱼叉”反舰导弹也需要认真对付</span> \n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516145150605.jpg\"> \n\t<span style=\"color:#666666;\">更有B-1发射的LRASM和JASSM-ER需要拦截</span> \n\t在海上，主战舰艇的反导问题解决了，但还有大量辅助舰船也需要末端反导能力，以反制台军F-16发射的“鱼叉”反舰导弹和美国B-1发射的LRASM反舰导弹、JASSM-ER巡航导弹。C-RAM是很有用的补充。\n\t久病成医，常年在征战之中的以色列对于军事技术的发展方向有特殊的敏感。差不多40年前，以军在贝卡谷地首先用无人机诱逼叙军防空雷达开机，然后打瞎雷达，使得在1973年十月战争中让以色列空军一筹莫展的防空导弹出师未捷身先死，取得贝卡谷地大捷。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516145233822.jpg\"> \n\t<span style=\"color:#666666;\">以色列“侦察兵”无人机刚出现的时候，也是有缺陷的，但贝卡谷地大捷引起世界无人机热潮，成为军事技术的新方向，至今未艾</span> \n\t在技术上，以军当时的“侦察兵”无人机并不完美，防空压制也只是无人机的一种用法，但“侦察兵”揭示了军事技术发展的新方向，其影响至今犹在。\n\t“铁穹”也是一样，其实战效果和技术完美性是次要的，重要之处在于揭示了军事技术的又一个重要发展方向。C-RAM值得高度重视。\n<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong>"
  },
  {
    "releaseTime": "2021-05-16 09:56:05",
    "sensationalTitle": "套路都被看穿了，“新冷战”怎么可能还有戏",
    "dispassionateTitle": "“新冷战”念头已过时，金砖国家仍有希望",
    "author": [
      {
        "authorName": "王文",
        "authorTitle": "中国人民大学重阳金融研究院执行院长"
      }
    ],
    "abstract": "那些口口声声地说要对付中国的美国政客，他们只是在装腔作势推行阴谋而已。我们需要有更多的国际和平力量，像罗塞夫总统这样，敢于站出来反对这些谎言与阴谋。是时候重新反思一下我们的道路，反对霸权，追求平等，拒绝新冷战。",
    "link": "https://www.guancha.cn/WangWen/2021_05_16_590896_s.shtml",
    "attention": "34696",
    "content": "\t尊敬的罗塞夫女士、塞尔索外长先生，各位朋友，大家上午好、下午好、晚上好！\n\t感谢邀请我再次参加这场“拒绝新冷战”主题网络研讨会。能与罗塞夫总统在网络会议上同台，是我的荣幸。罗塞夫总统在许多中国人眼里，是一位卓越的、富有魅力的女性政治家。我们都很怀念您执政时的中国与巴西关系。相信，今天在线的近100万中国网友中许多人都与我有一样的想法。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/16/20210516094227359.jpg\"> \n\t<span style=\"color:#666666;\">会议直播截图</span> \n\t去年7月25日的“拒绝新冷战”研讨会，有超过50个国家、2亿多网友收看，足可见世界对“拒绝新冷战”的关注与支持。今天有了罗塞夫总统的支持，世界主张和平与发展的力量就更大了。\n\t我曾写过一些文章讲述，“新冷战”是过时的想法，是美国一批人希望重回美苏冷战、延续美国霸权的一种战略阴谋。在中国，所谓“新冷战”丝毫没有市场。过去三年，尤其是2019年以来，美国当时的总统特朗普、国务卿蓬佩奥不断挑衅中国，对华发动贸易战、科技战、学术战、签证战等等，中国做了反制，但相对保持着克制，没有颠覆两国关系的整体框架。在我看来，“新冷战”没有爆发。\n\t从数据上看，中美两国2019年、2020年双边贸易额、双边投资额连续不降反升，证明了两国经济界、金融界人士花真金白银、以“用脚投票”的方式反对“新冷战”。\n\t现在，在美国、欧洲、澳大利亚、加拿大都有一批政客在扮演塞万提斯笔下的唐吉诃德，拿着长枪，幻想着与大风车决斗，以显示自己的强大与勇气。中国就是这个被想象出来的大风车。\n\t他们的政治套路基本上有“三步走”的逻辑：第一步，让一些智库、新闻机构编造一些中国的谎言，比如，新疆、香港人权遭破坏，中国进行国际网络攻击，中国偷窃他国知识产权，中国推行债权帝国主义，中国想统治世界，等等。第二步，对中国所谓“罪行”表示愤怒、谴责，公开在媒体前显示自己在中国立场上的正义。第三步，在国会通过一些对付中国的方案，争取更多的所谓对付中国的财政经费。\n\t这些套路、骗局早已被看穿了。在中国，一般的网友都会觉得，美国这种政治把戏太无知，太可笑，太幼稚。他们拿中国当替罪羊，其中一个重要的目的，是为了转移视线，掩盖本国在经济增长、疫情防控、人权保护方面的过错。\n\t用毛泽东主席当年的话说，一切反动派都是“纸老虎”。\n\t中国是吓不倒的。事实上，过去的70多年，美国对华进行了四轮攻势，分别是1949年至1978年“军事攻势”、1978-1989年的“意识形态攻势”、1992-2016年“经济攻势”以及“特朗普综合攻势”。中国都顶住了。此前中国被迫采取了抗美援朝战争、抗美援越战争，保证了国防安全。接着通过改革开放，推动新一波高速增长浪潮；然后又通过数以千万计的中国企业自力更生，创造了世界500强里最多的中国公司。\n\t第四轮攻势看上去更猛，那就是2016年特朗普上台以后美国对华采取舆论抹黑、科技禁令、贸易加税等“多元攻势”。但正如大家所知道的，中国政府、社会、企业仍顶住压力，且变得更团结、更有韧性。2020年中国成为世界上唯一一个经济、外贸均正增长的主要经济体。中国经济总量有望在未来5-8年内超过美国，成为全球第一经济体，终结美国130年的世界第一大经济体地位。\n\t四轮攻势下来，美国没有占到实质的便宜，中国对美博弈的能力则得到了锻炼。现在，有理由相信，中国对美的战略态势已经完全变化了，“美国作为唯一超级大国”的时代已经过去。真正多极化的时代已经来临。\n\t真正的多极化时代至少有三个特征：\n\t一是观念正在多极化。新兴经济体国民自信心的提升，尤其是金砖国家对美国的崇拜全面崩溃。美国抗疫失败、在疫苗上的自私、在国内治理上的诸多不足，使得美国软实力出现了衰退。美国已不再是世界的灯塔。G7国家衰退的进程也超过我们的想象。越来越多国家认为，西方模式不只是国家发展的唯一模式，每一个国家都应有符合自己国情的发展道路。\n\t二是经济正在多极化。新兴经济体在技术创新、人口优势、经济潜力在后疫情时代还将继续爆发。金砖国家，包括巴西仍然是世界上最有潜力的新兴经济体集团。据我的估计，2030年之前，前十大经济体中，新兴经济体的数量与G7国家的数量将各占一半。\n\t三是治理正在多极化。全球化将基于各个区域化的治理。在各个区域，西方影响力急剧下降，西方无法再像过去那样操纵各个地域。比如，巴西在拉美国家的影响力，中国在亚洲的影响力，还将继续上升。更重要的是，像金砖国家、上海合作组织这样区域大国的组成，为各个区域的平等、发展做了巨大的贡献。\n\t对于未来的中美关系，必须承认，在未来，美国打不倒中国。中国不希望“新冷战”，但中国必须坚决捍卫国家利益。未来的中美关系，“紧张”会成为两国关系的新常态。这恐怕是所有人都得适应的。\n\t所以，我想分享三点“拒绝新冷战”的结论。\n\t第一，要看到所谓“新冷战”的欺骗性。那些口口声声地说要对付中国的美国政客，他们只是在装腔作势推行阴谋而已。我们需要有更多的国际和平力量，像罗塞夫总统这样，敢于站出来反对这些谎言与阴谋。\n\t第二，坚持反对霸权主义，推行真正的多边主义，捍卫世界和平。在这点，罗塞夫总统执政时期的巴西是非常值得尊敬的。巴西是拉美世界的大国，对世界和平与发展作用巨大。我们不得不说，21世纪以来，人类仍然面临着和平的威胁。远得不说，20年来，美国发动的阿富汗战争、伊拉克战争、利比亚战争、叙利亚战争等等，造成约100万人的死亡，1000万以上的难民，为世界造成了巨大的灾难。这是每一个国家都应该吸取的教训。中国、巴西还有全世界，都应该有责任谴责灾难制造者，鼓励更多国家独立自主。\n\t第三，作为中国学者，我呼吁在线的外国朋友，要相信中国发展给世界带来的红利，不必相信那些不负责任的对华攻击。正如罗塞夫总统说的，中国在崛起。更重要的是，中国崛起是“自我约束”的崛起，过去四十年，中国高速发展，不侵略他国、不挑起战争、不输送难民、承诺不率先使用核武器、签署绝大多数国际公约。\n\t现在，中国已制定了第十四个“五年规划”，还要再制定“2030年碳达峰、2060年碳中和”绿色低碳应对气候变化的目标，没有重走欧美国家“先污染、再治理”的老路。更重要的是，中国经济增长连续10年为世界经济贡献30%左右的增长，解决7亿人的贫困，承担全球约1/3的基础设施建设与投资，创造更多的国际就业。中国发展的道路是值得世界尊敬的，也值得更多国家借鉴的！\n\t我记得罗塞夫总统曾经讲过一句话，勇气是变革的母亲。我非常同意。现在，是时候重新反思一下我们的道路，反对霸权，追求平等，拒绝新冷战，追求更好的未来吧。\n\t最后祝愿疫情早日过去。咱们可以面对面讨论。也诚挚邀请罗塞夫总统再次访华，能够到中国人民大学来讲学。\n\t谢谢！\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-16 08:51:02",
    "sensationalTitle": "全球疫情仍未结束，经济过热就出现了？",
    "dispassionateTitle": "全球经济复苏中的隐忧",
    "author": [
      {
        "authorName": "经济学人",
        "authorTitle": "1843年创办于伦敦"
      }
    ],
    "abstract": "如果人们开始相信央行会行动迟缓且拖泥带水，那就会有更多的人认为通胀会出现。许多公司现在已与投资者开始讨论通货膨胀问题。而最近的暴雷事件提醒我们，在一个依赖低利率的金融体系中隐藏着杠杆。疫情结束后出现的经济繁荣可能并不总是令人兴奋的。",
    "link": "https://www.guancha.cn/jingjixueren/2021_05_16_590889_s.shtml",
    "attention": "29922",
    "content": "\t【文/经济学人 译/观察者网 由冠群】\n\t全球经济正在步入陌生环境。在全球金融危机爆发后的十年里，需求和消费能力不足一直是最令人忧心之事，而现在又出现了供应不足的迹象。商品、服务和人员短缺就意味着火爆的需求会越来越缓慢地得到满足，或者根本得不到满足。已经有迹象表明，供应不足可能会引发令人不快的意外，从而打乱疫情后经济复苏的节奏。全世界再没有哪个国家的短缺比正步入经济繁荣期的美国更严重。现在，消费者支出正以每年10%以上的速度增长，因为人们要消费掉过去一年积累的2万多亿美元额外储蓄。而更多的刺激措施仍在陆续出台。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/14/20210514173449603.jpg\"> \n\t<span style=\"color:#666666;\">最新一期《经济学人</span><span style=\"color:#666666;\">》杂志刊文评论世界经济走势</span> \n\t这一经济繁荣正在产生两种不足。第一种不足涉及供应链。从木材到半导体，任何物资都不足。中美船运成本已上涨到原先的三倍。此前几十年，商家从未报告过像现在这样严重的供应商延迟供货问题。在过去一年里，许多公司削减了对物流的投资。封城措施使一些集装箱货船搁浅在岸边。现在商家正试图从头开始，于是就出现了现在的现象。\n\t第二种不足出现在劳动力市场。今年4月，美国仅创造了26.6万个就业岗位，远低于预期的100万或更多岗位。然而，职位空缺率仍创下了历史新高，各个公司都在努力填补职位空缺。经济学家正在争论是否是慷慨的失业救济金给了人们不找工作的理由。此外，要让人们从黄昏行业转向新兴行业也需要时间。\n\t由于旺盛的需求撞上了紧张的供给，通货膨胀就成为了人们关注的焦点。在4月，美国消费者价格同比上涨4.2%，高于3月的2.6%。这在一定程度上反映出“基数效应”：油价仅与2019年时一样高，但却比2020年4月高出272%。这也反映出全球物价出现了真正名副其实的上涨。中国商品的出厂价格正以三年来最快的速度上涨。\n\t各国央行坚持认为，必须继续实施最大限度的经济刺激措施，以保护刚刚起步的经济复苏。美国联邦储备委员会理事雷尔•布雷纳德（Lael Brainard）曾表示，随着经济重新开放，通胀飙升“基本上是暂时现象”。美联储主席杰罗姆•鲍威尔（Jerome Powell）认为现在尚没有担心的理由。美联储将在未来一段时期内容忍略高于目标的通胀，部分原因是美联储预计物价将会很快回落。许多经济预测人士也持同样看法。\n\t然而，这种做法引发了风险。一是通胀消退缓慢。在2020年疫情初起时出现的供应短缺现象确实很快就消失了，但现在却无人能保证这种情况会再次发生。如果人们开始相信央行会行动迟缓且拖泥带水，那就会有更多的人认为通胀会出现。许多公司现在已与投资者开始讨论通货膨胀问题。债券市场交易员认为，美联储将被迫提前采取行动。美联储前理事比尔•达德利（Bill Dudley）担心，美联储将不得不将利率上调至4.5%，以冷却过热的经济。\n\t这表明，因大幅加息而引发市场动荡的风险已经出现。到目前为止，主要事件是出现了科技股抛售潮，但这还是可控现象。银行现在资本充足。但对冲基金Archegos和金融公司Greensill Capital最近的暴雷提醒我们，在一个依赖低利率的金融体系中隐藏着杠杆。有理由相信，疫情结束后出现的经济繁荣可能并不总是令人兴奋的。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-16 08:43:19",
    "sensationalTitle": "香港公务员到内地挂职，能突破旧体系吗",
    "dispassionateTitle": "公务员到内地如何挂职，才能帮香港“开挂”？",
    "author": [
      {
        "authorName": "王若愚",
        "authorTitle": "自由撰稿人，香港问题观察者"
      }
    ],
    "abstract": "叶刘淑仪曾长期在港英政府任职，于1975年开始担任AO。她一语道出了港英管治的核心，即“英国人将我们（中国籍AO）训练成执行者而非领导者”。1982年卸任港督的麦理浩有句话令她印象深刻——“你们是办妥事情的最佳人选。”",
    "link": "https://www.guancha.cn/wangruoyu/2021_05_16_590886_s.shtml",
    "attention": "35732",
    "content": "\t【文/观察者网专栏作者 王若愚】\n\t5月10日晚，香港特区行政长官林郑月娥接受央视《新闻1+1》节目访问，与主持人白岩松视频连线。\n\t被问及特区政府正与中国内地部门商讨加强香港公务员培训，包括让公务员到内地单位“挂职”一段时间时，林郑月娥透露，特区政府很快会与广东和深圳签署相关事宜，让两地公务员互换“挂职”。\n\t这一消息立即引起了舆论的关注，相关话题一度冲上热搜。\n\t“挂职”是具有鲜明内地风格的政治术语，粤港公务员开展互换交流合作已有近20年历史，但组织如此大规模的互换挂职尚属历史首次。\n\t如何让这一机制更好地在促进两地融合中发挥作用，防止浅尝辄止乃至格格不入，以及如何更好地让两地公务员互通有无、取长补短，都有很长的路要走、很多难关要攻克。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514101850735.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">林郑月娥5月10日晚接受央视节目访问。视频截图</span> \n\t<strong>香港公务员培训整治的重要一环</strong> \n\t让更多香港公务员到内地进行挂职锻炼，是近年来香港推进公务员整治的一项内容。\n\t回归以来特别是2014年“占领中环”、2016年“旺角暴乱”、2019年“修例风波”等，逐步暴露出香港公务员队伍中存在的深层次矛盾问题，主要是对国家和特区效忠的意识不强，对基本法、内地缺乏足够的尊重和了解，部分公务员违反“政治中立”原则参与街头暴力、开展“罢工”，有些隐藏政治观点搞“软抵制”，等等。\n\t这些都意味着，香港特区迫切需要建立强大的、高效的、有魄力的行政管治队伍，真正发挥行政主导的作用，强化特区政府的管治权威。\n\t近两年来，中央相继出台香港国安法、改革香港选举制度等重磅措施，这既推动了香港由乱到治的深刻转变，也是对特区政府管治团队的一次深刻教育。与之相同步，一场针对特区政府公务员团队的整治活动也在持续开展，除了要求宣誓效忠，增进对内地的认识理解的培训也正陆续推出。\n\t这项培训由公务员事务局和各政策局、部门组织，培训的模式比较多元，包括在内地和香港举办不同形式的研讨会、讲座，由10余所内地大学开设国家事务研习课程班，以及安排公务员到内地城市考察和交流。通过这些方法，增进香港公务员对国家宪法、香港基本法的认识，亲身体验内地的最新发展进步，进一步巩固国家观念，更好地贯彻执行“一国两制”。同时，在“公务员易学网”等网站，还增设了相关的专题网页，让公务员可随时随地获得国家发展的最新资讯。\n\t4月份，公务员事务局局长聂德权在参加立法会会议时表示，未来也希望引入规定，要求公务员必须在三年试用期修毕内地培训课程，才可获长期聘用。也就是说，熟悉内地事务，今后将成为公务员获得长俸乃至提拔重用的前提。\n\t<img src=\"https://i.guancha.cn/news/hmt/2021/05/14/20210514101906256.png\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">熟悉内地将成为香港公务员必修课。图源：香港一日</span> \n\t今年，香港将完成公务员学院的筹备工作，进一步提高公务员培训的质量。目前，学院临时部署在北角政府合署，新的校址位于观塘地区，预计于明年动工。特区政府还成立了公务员培训咨询委员会，委员由专业人士和政府官员组成，主要对国家事务和香港基本法、领导才能、创新及科技应用、国际协作4个方面的培训内容进行集中检视，督促提高培训质量。\n\t这一系列措施的逐步展开，犹如打出一套“组合拳”，一点点地改变着香港的公务员队伍。\n\t<strong>两种截然不同的公务员制度</strong> \n\t浅浅的一道深圳河，却隔开了两种截然不同的社会制度。当前，推动粤港澳大湾区建设，增加内地和港澳协同发展，粤港政府高层的互动必不可少，也需要公务员深入对方政务营地，了解彼此的公务运作方式方法，进而互通互达、联手共进。\n\t笔者长期在香港工作生活，对粤港两地的公务员系统差别有着切身的体会。以印章为例，内地的公函盖有单位公章，代表这是集体决策、集体力量；但在香港，公函都是以司局部门首长署名，盖部门首长个人印章，强调的是部门首长的个人权威和背书负责。两种不同的用印规则，折射的是两种不同的政治逻辑、政治体制。\n\t香港经历过英国150多年的“殖民”统治，现行的公务员架构基本复制于英国，是典型的科层制。公务员分为政务官和事务官，类似于内地的行政干部和专业技术干部。政务官每级之间等级严密、泾渭分明，公务员要在系统内不断攀爬，才能一步步成长为领导。\n\t回归后，特区政府对公务员体系进行的最大改革，就是董建华于2002年建立了“问责制”，各个司局长不再能够以“政治中立”作为免责的条件，而是接受政治委任、承担政治责任，如有重大政策失误，在极端情况下，他们可能需要辞职。\n\t把握香港公务员制度，关键环节就在于“政务官”（Administrative Officer，简写AO）。根据职系架构和编制，政务官分为政务主任、高级政务主任、首长级政务官等7个职级，共748人。政务官是专业的管理通才，这些高级公务员参与政府政策的制定、资源调配以及重大政府计划的施行，在香港特别行政区政府角色很重要，影响也很深远。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/14/20210514101921847.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">政务官（AO），构成了香港公务员制度的核心。图源：香港公务员事务局。</span> \n\t叶刘淑仪曾长期在港英政府任职，于1975年开始担任AO。她一语道出了港英管治的核心，即“英国人将我们（中国籍AO）训练成执行者而非领导者”。\n\t港英时期，资深政务官主要由英国人担任，他们只会教中国籍政务官办妥事情，不会训练他们就复杂、具争议的议题作出决策。1982年卸任港督的麦理浩，当时有句话令叶刘淑仪印象深刻——“麦理浩离港前赞扬我们这些公务员：你们是办妥事情的最佳人选。”\n\t香港直到即将回归前数年才推行“政务官本地化”，换言之特区政府的政务官在管治回归后的香港时，本身存在管治经验缺乏的短板，领导力亟需锻炼弥补。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/14/20210514101938650.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">2017年香港特别行政区第五届政府主要官员。图源：特区政府网站</span> \n\t以香港“三司十三局”为例，司局长都是由特首提名，经国务院任命。但实际上，按照政策制定，十三局的局长主管政策范畴，但财权却掌握在资深AO出任的常任秘书长手中，局长虽贵为一局之长，却是“无财司令”。\n\t由副局长到政治助理更“可怜”，他们连以官方身份出席一些国际或内地重要会议，也必须得到常秘首肯，否则就不能得到公款报销。\n\t而大部分司局长，也是在资深AO中晋升任命的，只有少数由特首从无公务员背景的人员中提名任命。\n\t资深AO对公务员体系的掌控，主要体现在以下几个方面：\n\t一是按照不成文的规定，公务员事务局的局长必须从资深AO中遴选，以保证其“专业性”，但也导致“近亲繁殖”。\n\t二是特区政府有一个专门的“公务员叙用委员会”，主要任务是“就顶薪点达政府总薪级表第26点(50825元)或以上的人员的聘用和晋升事宜，向行政长官提供意见”，而AO起薪点刚好是总薪级表第27点，这等同特区政府高级公务员的聘用和晋升都在这委员会的权力范围内，但这个委员会本身就是由资深AO组成的，主席由退休后的资深AO担任，使之成为一个内部循环的系统，缺乏革新的动力。\n\t三是目前的资深AO不少是从港英政府时期过渡而来，对英国体制和文化的认同度较高，认为这一套制度体系明显优于内地公务员制度，容易将其政治观念传导到基层公务员，令他们遵循其指导，不敢过于表达其爱国立场。香港前些年，报名到内地参加国情研修班的名额往往无法报满，就是由于AO害怕被上级“打入另册”。\n\t四是资深AO把握着对违纪公务员的认定和处置权，可以裁定哪些公务员有违纪行为可被辞退，哪些则不受影响。今年2月23日出任食物及卫生局常任秘书长（食物）的刘利群，就是资深AO出身，虽然在担任食物环境卫生署署长期间，多次因为政治立场受到举报，但并未受到追究，反而得到升迁。\n\tAO体系，对香港公务员队伍的影响是深远的。\n\t从优点来说，上级AO掌控下级AO的命运，使之服从意识较强，对于各项指示能够较好落实；在程序正义和工作规程方面做得非常严格，严格按照规章办、按程序办；工作不急不慢，一板一眼；比较廉洁。\n\t但这一制度也存在着明显的弊端，主要是韦伯式的科层制日趋僵化，港英政治传统久之不去，公务员更容易墨守成规，对顾全大局、把握复杂政治形势、强化发展创新等方面缺乏能力和知识。特别是在资深AO以“政治中立”行“政治干预”的干扰下，令“爱国”这样的要求不能上升为AO的行为规范，成为牵绊公务员改革成效、迟滞“爱国者治港”原则有效落地的一个制度阻碍。\n\t5月6日，香港立法会对“把握契机，改善施政”议案继续进行审议，提出该议案的张国钧议员批评政府各部门僵化，只抱着少做少错的懒政心态，导致因循守旧、效率低下。他要求政府重塑行政立法关系、打破公务员团队的因循和避事文化、改革地区行政等。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/14/20210514101953803.png\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">5月6日，香港立法会继续对涉及公务员制度的法案进行审理。图源：香港文汇报</span> \n\t姚思荣议员指，过去反对派在议会内常常为反对而反对，渐渐造成令公务员怕难避事、得过且过的心态，加上公务员体系极少解雇员工，部门之间习惯互相推卸责任。姚促引入问责及评核机制，实施有奖有罚。\n\t谢伟铨议员亦指大众对公务员的印象就是工作缓慢和互相推卸，督促公务员要放弃过去不愿学习新事物，只会一味强调“行之有效”的思维。这些都说明当前AO体系改革的急迫性。\n\t相比于香港的公务员制度，内地的公务员制度最大的特点就是实行党的领导，坚持“党管干部”原则，干部工作失误须受到问责；强调党委集体领导和个人分工负责，形成组织和个人的有机结合；坚持党纪和国法监督并重，监督的范围更为广泛；领导干部经受过多个岗位历练，能力更为丰富，具有改革创新的动力与活力，等等。\n\t内地需要借鉴香港公务员制度的主要方面，应当是讲法治讲程序，尽量减少人情的干扰；追求专业，在国际视野和专业能力上能够跟进一步。\n\t由此可见，两地的公务员制度各有优长，但也存在很大差异。在共同建设大湾区的背景下，十分有必要打破体系的壁垒，通过公务员的交叉代职，推动更多“两制”的良性互动，并催生出更多制度与政策创新。\n\t<strong>“深入”下去面对挑战迎接成长</strong> \n\t据深圳卫视直新闻采访，香港公务员事务局回应表示，香港特区政府与内地多个城市合办“公务员交流计划”，2002年起举办至今，共有约380名内地官员及约140名香港公务员参与，每期交流计划为期约4星期。\n\t此外，为更好把握粤港澳大湾区建设的重要发展机遇，公务员事务局将交流计划扩大至包括内地大湾区城市，特派两地中、高级公务员开展交流。这方面，去年10月粤港已经达成协议，但受到新冠疫情影响而迟滞，待疫情稳定后尽快开展。\n\t挂职是我们党的优良传统之一，早在革命战争年代就已经实质性开展。1946年1月，从苏联学习、战斗回来的毛岸英到达延安，毛泽东要求他上“劳动大学”。毛岸英和农民睡一样的土炕，吃一样的粗粮，干一样的农活，和劳动群众打成一片。后毛岸英参加中央土改工作团，在山西、河北、山东等地参加土地改革工作。\n\t现在，挂职是我们党比较常见的一种制度，多数是机关部门干部到基层、艰苦边远地区和复杂环境挂职，目的是帮助不同地区、领域的公务员对“国家的行政层级、治理状况、行政文化、危机管理经验”有更完整而多层次的理解。在这方面，内地已有较完善的安排和经验，但香港一直比较欠缺。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/14/20210514102008866.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">基层群众哭着送别扶贫挂职干部。视频截图</span> \n\t就推动粤港两地互换挂职取得更好的效果，笔者提出几点建议：\n\t一是要延长挂职时间。\n\t现在，香港公务员到内地上国情研修班，一般是一到两周时间，到深圳进行公务员交流一般是四周时间，这对于一般化的交流体验已是足够，但如果从挂职的要求来看，则是完全不够的。应该至少半年，最好安排一至两年时间，让粤港两地的公务员增加对彼此制度体制的理解，防止走马观花、浮皮潦草。\n\t全国港澳研究会副会长刘兆佳在接受媒体采访时表示，过往香港公务员内地培训往往时间较短，且没有实际在内地工作的经验，无法建立和积累将来推进合作可能需要的人脉。现在港府组织高级公务员到内地挂职，能让他们近距离观察内地政策的制定、执行和后续产生的影响，从而在有限的人数和时限内，获取最多的知识，吸取最大的好处，发挥最大的效益。再者，这些高级别公务员回港后也能感染其下属，继续发挥辐射的影响力。同样的，上述好处也能在参加互换挂职的内地公务员身上发挥出来。\n\t二是机关和基层并重。\n\t挂职的具体工作安排，应有一半时间在机关单位，帮助对方了解本地公务员制度的运作规律，了解重要决策的制定过程，参与政策制定实施的全过程，借鉴提高工作能力；另一半应安排在基层，如内地的街道、村庄，香港的区议会、办事处等，这样可以增加同当地百姓的交流沟通，了解经济社会发展的深层次问题。\n\t以在香港为例，内地公务员多去体验“龙床盘”、“劏房”，就能对香港社会的深层次矛盾问题有更多的理解，对基层之苦有着切肤之痛。而在内地，应该多去那些脱贫攻坚的一线村庄，了解我们党改造这片天地是多么的不容易，也取得了多么大的成绩。\n\t香港民建联立法会议员陈恒镔认为，互换挂职是很有必要且具迫切需要的做法，因为香港公务员有时对内地政策较难理解，相信挂职将令他们对国家政策的理解大幅提升。另外，广东省是内地较为发达的地区，希望香港公务员将来也能到内地其他省市挂职，更广泛地认识内地发展。\n\t三是要把培训成绩作为选拔任用的重要条件。\n\t对公务员来说，选拔考核是指挥棒和风向标。只要参加挂职的人能够获得更多的晋升机会，那么广大公务员参与的积极性也会水涨船高。对于香港而言，就是要突破现行AO体系的羁绊，实施必要的改革，把“爱国”、“熟悉内地”作为选拔使用资深AO的标准要求，这样才能动员更多的公务员到内地进行代职。\n\t四是要保持必要的尊重与警觉。\n\t从自己熟悉的环境转换到陌生的环境中，不适应乃至产生心理冲击都是正常存在的，重要的是积极调整适应，摘下有色眼镜，全身心地融入进去。对于两地的公务员来说，都有一些刻板印象需要打破，有一些规矩需要遵守，也有一些底线需要守住。\n\t比如，对于在港的内地公务员，应当尊重当地公务员的宗教信仰、合法游行等权利，但要守好自己的政治底线，不去参加各类非法游行，不去阅读有害政治书籍，不去加入各类反动组织，防止出现今年国家安全教育日中通报的内地赴港学生成反中乱港“棋子”等问题。\n\t而对于香港赴内地的公务员，也要尊重党的领导，尊重内地的政治体制和政治要求，不得传播有害政治观点，也不要把“民主”、“自由”作为挂在嘴边的最大“优势”。\n\t总之，摘下有色眼镜，诚心诚意投入，沉浸式体悟，才能达到挂职应有的效果。\n\t笔者相信，只要假以时日，粤港澳大湾区就会通过培训产生更多的“大湾区干部”，推动香港管治向良性轨道发展。\n\t参考资料：冯炜光《要抓紧香港最后机会，公务员制度必须改革》；《多名议员斥公务员卸责懒政 促设机制奖罚分明》；香港文汇报、大公报有关报道。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-16 08:40:52",
    "sensationalTitle": "一周外军评论：我们该开始准备《星际战斗概论》了吗？",
    "dispassionateTitle": "我们该开始准备《星际战斗概论》了吗？",
    "author": [
      {
        "authorName": "席亚洲",
        "authorTitle": "独立军事评论员，IT业观察者"
      }
    ],
    "abstract": "今天我们所设想的这些事情，都是未来的一种可能性而已，但为这一切做好准备，却是我们真正可以做的事情，钱学森大师早在20世纪60年代就撰写出了著名的《星际航行概论》，而今天，我们或许应该开始着手，准备《星际战斗概论》了。",
    "link": "https://www.guancha.cn/XiYaZhou/2021_05_16_590885_s.shtml",
    "attention": "73993",
    "content": "\t【文/ 观察者网专栏作者 席亚洲】\n\t本周，我们的探测器“天问一号”成功登陆火星，虽然我们这次没有带着美国前几天在火星起飞的直升机，但是其实这事情已经不难了。可火星还是过于遥远，似乎除了振奋民心士气，和借此开发一系列相关技术，就没有什么“实际价值”，但是不要急，地球终究不过是人类的摇篮，人类终有一天要迈向那颗红色的星球。\n\t不过在此之前，我们倒是可以说一下，中国飞向火星会意味着我们在地球附近的军事斗争中将会有什么新的能力。\n\t本周，天问一号成功在火星表面着陆，中国成为第二个成功完成火星任务的国家。\n\t说到这个“第二”，很多人就要开始酸，苏联当年也成功在火星着陆啊什么的。\n\t但是呢，这事儿咱们航天科技集团还真没说错，苏联的火星计划一直被厄运缠身，1971年，苏联“火星2”号、”火星3号“和美国“水手9号”探测器几乎先后脚发射升空。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516002354969.png\"> \n\t<span style=\"color:#666666;\">“天问”不是我们的加冕仪式，它只是我们进入太空的一个开始</span> \n\t这几个飞行器将第一次实现绕火星飞行（此前的探测器都仅仅是掠过火星，未进入环绕火星的轨道），而苏联的目标更雄心勃勃，要首先实现在火星着陆。\n\t然而，”水手9号”首先抵达火星后就发现火星表面正在发生严重的风暴，这对于科学家们来说是一个非常难得的了解火星的机会，为此，三个探测器都将自己的大部分通信带宽用于向地面传回火星大风暴的相关图片。\n\t而苏联方面等不及火星风暴过去，直接就让“火星2号“和”火星3号”释放了登陆器，结果，火星2号成为人类第一个在火星表面着陆的飞行器，不过是没有展开降落伞直接撞上去的。而火星3号虽然软着陆成功， 但因为火星风暴引起的闪电导致通信系统故障，没能传回信号，实际上也没有成功。\n\t此后，苏联又在1973年连续发射火星4、5、6、7号，其中火星6号、7号也携带了着陆器，但这两次着陆也都由于对火星大气情况的理解不足，未能取得成功。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/16/20210516002510779.jpg\"> \n\t<span style=\"color:#666666;\">苏联登火计划一再饮恨，图为“火星3号”模型</span> \n\t1975年，美国”海盗1号”才首次成功着陆。\n\t1988年，苏联“福布斯1号”和“福布斯2号”探测器再次尝试在火卫一上着陆，也都因为通信故障，未能成功。\n\t苏联在火星任务上的反复失败似乎让俄罗斯也非常郁闷，即使在苏联解体后，俄罗斯还是坚持再次尝试登上火星，这就是1996年的“火星96”任务，这次他们干脆在一个探测器上携带了两个着陆器，可这次的结果还是令人失望，探测器未能离开近地轨道，发射失败。\n\t再后面，2003年，欧洲空间局也进行了一次火星着陆任务，用俄罗斯“联盟”火箭发射欧洲空间局的探测器升空，但是在火星着陆器被发射出去后，就马上和轨道器失去联系，失败的路子和苏联的几次尝试相当相似。2016年欧空局再次尝试，发射了“火星探索2016”号探测器，这次着陆器下降过程中减速制动失败，坠毁。\n\t而在中国这次成功之前，只有美国在2000年以后进行的几次火星探测成功完成在火星表面着陆和使用火星车在火星表面巡视。\n\t2021年4月19日，美国“火星2020”探测器携带的小型直升机首次在火星表面起飞，让美国再次创造了一项人类第一。不过随着我们在火星着陆成功，对火星大气的了解也会更深入一步，下一次我们的火星任务完全可以进行新的尝试。\n\t目前美国正在积极规划从火星取样返回的任务，这个任务将会比在火星上起飞直升机更难，毕竟虽然火星的引力还是不大，用小型火箭完全可以完成从火星起飞，但火箭要在火星表面停留几个月时间，等待探测器完成取样回收的工作，这就比较难了。而且这也意味着需要更大的火箭来将包含火星上升段火箭的载荷发射升空，这可能需要SLS火箭才能完成。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516002644617.jpg\"><span style=\"color:#666666;\"></span> \n\t<span style=\"color:#666666;\">在火星着陆之后，从火星再起飞，将是真正的下一个挑战</span> \n\t从上面列出的这一串失败中，我们可以看出，我们的这次成功是有多么来之不易。\n\t我们天问一号的成功，最大的功臣，肯定是咱们的“胖5”运载火箭，“天问一号”总重量达到了5吨，并且着陆过程采用的不是苏联\\俄罗斯和美国早期采用的用降落伞在火星大气内减速，着陆前再启动反推火箭的方式，而是更接近于美国“阿波罗”登月计划中使用的“鹰”号着陆器的方式，即在接近地面时用反推火箭实现悬停避障，最后再缓缓地落到火星表面。\n\t这表明我们的地球-火星通信系统和自动化控制系统，都非常成熟，而更重要的，则是得益于我们的探测器够大、够重，能够携带足够多的燃料，实现这个降落的过程。\n\t有这次成功，再加上此前我们已经非常成熟的在月球表面着陆的成功，其实这说明一件事——载人登月对于我们来说只是一个想不想的问题了。\n\t其实航天领域，用强大的技术实力一步到位——比如美国当年的“土星5号”火箭和“阿波罗”飞船——当然是最好的，但是如果不足以一步到位，那么采取一些“小手段”也是一样的。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516002738705.jpg\"> \n\t<span style=\"color:#666666;\">目前为止，深空探测的基础依然是更大的火箭</span> \n\t比如当年苏联和我国近年来航天单位都提出过，可以采取“人货分开”的办法来实现载人登月，也就是用一枚火箭将着陆器送到近地轨道，再用一枚火箭将轨道器、返回舱和宇航员带上去，在轨道上对接，最后再飞向月球。\n\t我们知道，美国的“土星5号”之所以在70年代被废弃就是因为它除了能登月，对于地球轨道发射任务来说太大、太贵了。\n\t而我国“长征9号”运载火箭，航天单位虽然已经多次提案和进行了宣传，但是一直没有正式立项，原因也是一样的， 它除了深空探测和载人登月外，也没有什么合适的新任务。\n\t其实2000年前后，我记得当时的《科幻世界》就刊登过一篇翻译美国NASA科学家写的科幻小说，在那本小说里，中国和巴西、印度合作，使用多枚商业运载火箭实现载人登月。\n\t在当时大家对此可能也就一笑置之，但现在回过头来看，这应该和当时美国正在兴起的“商业航天热”有关，今天商业航天已经成为一个热门话题，“猎鹰9”号火箭也已经成功执行了载人航天的任务。\n\t其实说到这儿我们就得讲，“猎鹰9号“本身也是一个技术进步，让一些以前认为不切实际的技术方案变得可行的东西，毕竟在它之前，大家还是认为在一枚火箭上用那么多台发动机，危险性实在太大——毕竟当年苏联N-1的爆炸声还回响在全世界航天人的内心里呢。\n\t但时代已经变了，美国SLS重型运载火箭现在的研制进度也是一拖再拖，真正能够执行飞行任务的时间完全没个准数。弄不好，它真正能执行发射任务的时间会和我们的长征9号最后差不多——当然了如果我们决定开始快速推进长征9号的话。\n\t那么，之前航天科技集团曾经官宣过的，用“长征5号”、“长征7号”和新一代载人火箭共同完成登月任务的计划，是不是有可能实现呢？\n\t那至少应该要等这三种火箭真正经过验证，我们真正信得过它们的可靠性以后吧。其实这个时间大概也就是在2030年前。\n\t同样，如果美国那边做出决定，那么用多枚“猎鹰”和“重型猎鹰”配合，他们也能搞类似的登月方案。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516002935512.jpg\"> \n\t<span style=\"color:#666666;\">“绕、落、回”之后，我们可以开始考虑载人登月了</span> \n\t当然了这场潜在的“新世纪载人登月竞赛”会不会真正开始，很大程度上大概要看太平洋两岸的政治态势了。\n\t不过，我国航天“五朵云”计划或许更值得大家关注，而且这里面大家最近关注的“腾云”计划如果顺利，完全可能又一次改变游戏规则——“腾云”计划是基于我国先进的高超声速技术开发的空天飞机计划，它的“第一级”是一种大型的高超声速飞机，而它还可以携带小型航天飞机升空，并在大气层边缘发射小型航天飞机。\n\t虽然它能够发射的载荷重量和尺寸可能没有当年美国人的航天飞机大，但是这事儿吧，一方面，当初钱学森早就预言过，航天飞机搞大了难度会大大提高，最后也验证了大佬当年的预测不是？另一方面，“腾云”能携带的载荷肯定还是大大超过现有的运载火箭，并且其发射成本远远低于其他航天发射方案。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/16/20210516003140595.jpg\"> \n\t<span style=\"color:#666666;\">航天科工3院网站公布的“腾云”工程机场示意图</span> \n\t虽然网上有乐观的分析认为“腾云”有希望在2030年左右成功，但这恐怕很难讲。我们还是拭目以待吧。\n\t如果“腾云”计划能够成功，那么再配合上我们的空间站作为太空“加油站”，我们就有望在30年代使用“腾云”航天飞机实现载人登月，当然这需要一个更加小型和先进的登陆器，不过以我们现在的技术能力，搞一个应该难度也不大。而且总体的登月成本可以控制下来。\n\t如果这样，那么我们在月球上建立一个长期有人值守的太空实验室的可能性就大增了——不过当然，如果要实现这一点，可能最后还是需要“长征9号”，或者更大的运载火箭来向月球上发射大量的物资建材了，否则就只能用多架“腾云”来“蚂蚁搬家”。\n\t唉，上面这些也是看了NASA支持的美剧《为了全人类》（两季）之后产生的一些想象，现实世界中要实现这些，还是需要国家投入巨大的力量，而且在月球上建立永久基地什么的，很大程度上也是受到地球上国际政治环境影响的事情。我们只能这么说，如果我们真的去做这件事了，表明的事情就是，中国要去争取那个“代表全人类走向太空”的名义了，这就是我们当代世界的“九鼎”礼器，咱们现在，还是就想想便罢。\n\t最后说说我们去火星，上月球会在军事领域带来的影响。\n\t<br>\n\t其实这主要就是“胖5”的影响，它的运载能力将可以实现很多以前实现不了的事情，最简单的就是把更重型的载荷送入轨道，这意味着中国的卫星功能将会更强。\n\t相比之下，美国现在就已经仗着自己发射能力强、基础设施好的优势，大力推进太空军事化。目前已知的项目，重点是在低轨道卫星上。美国国防部已经推出了“黑杰克”低轨道卫星计划，马斯克的“星链”也已经接到美国军方的合同，要求在“星链”卫星基础上，开发一种能够用于跟踪探测高超声速导弹的低轨道卫星星座系统。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516003400626.jpg\"> \n\t<span style=\"color:#666666;\">美国“黑杰克”低轨道卫星星座系统示意图</span> \n\t没错，现在大家都在谈论低轨道卫星，在轨道上发射成千上百的低轨道卫星，来让对手难以攻击。但是最近以色列的“铁穹”拦截火箭弹的画面大家也看到了，随着智能化武器的进一步廉价，未来能够自主寻的，短时间内快速摧毁几十乃至上百枚卫星星座，而且足够廉价的导弹，完全可能出现。那么实际上，在这种环境下，更重型、更大型的卫星，乃至载人空间站，反而可能意味着更高的安全性。\n\t最简单的，这样的卫星和空间站燃料更多，可以更频繁和更大幅度地变轨，让敌人更难攻击。\n\t甚至，苏联在冷战时期的“礼炮”系列空间站当中，“礼炮2、3、5”号在苏军中另有一个代号，就是“金刚石\"军用空间站，这一系列产品中的最后一个，就是代号OPS-4的空间站，它上面装有3个合成孔径雷达天线，实际上它的任务很可能是用雷达天线来实时追踪美国航母。\n\t而最近俄罗斯“红星”电视台还首次公布了为“金刚石”系列空间站研制的自卫武器，“盾牌1”和“盾牌2”。“盾牌1”是一种23毫米机关炮，“盾牌2”则是一种太空导弹，它们的外形长期以来都是苏联/俄罗斯高度保密的，而现在都已经公开。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516003444464.jpg\"> \n\t<span style=\"color:#666666;\">曾在“金刚石”空间站上进行过实弹攻击卫星实验的“盾牌1”机关炮</span> \n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516003534559.jpg\"> \n\t<span style=\"color:#666666;\">“盾牌2”太空导弹结构示意图</span> \n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516003607882.jpg\"> \n\t<span style=\"color:#666666;\">“OPS-4”军用空间站</span> \n\t有了可靠的“胖5”，我们将可以发射类似“金刚石”那样的大型军用卫星或空间站，而上面也同样可以携带自卫武器，这生存力就会远远超过现有的各种军用卫星，在今天这个卫星安全性已经成为全世界担心的问题的时代，这将成为一种非常有实际意义的装备。\n\t当然了，同样的事情肯定也不是我们一家在考虑，而这样的技术发展也必然会带来太空军事化的担心——但光担心是没用的，太空军事化已经是现实，今天的外空条约很可能会和当年日内瓦公约禁止从飞行器上投掷武器的条款一样，最终变得毫无实际意义。\n\t最终，我们会看到地球轨道上的真正“太空战舰”，携带着令人胆寒的太空武器和对地攻击武器，就像今天的战舰在海上宣称自己的存在一样，成为漂浮的“太空国土”。也许我们所真正需要担心的，只是谁先拥有这种东西——“落后就要挨打”是中国近代以来总结出的血的经验，我们绝对不可以忘记这一点。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/16/20210516003641212.jpg\"> \n\t<span style=\"color:#666666;\">20世纪初的《日内瓦公约》规定不能从飞机和气球上投掷武器，但它未能阻止飞机成为当代决定性的武器系统，那么……太空战舰很遥远吗？未必</span> \n\t当然，这依然是一种幻想，但我们已经生活在一个我小时候大家一说起来还是觉得很遥远的科幻时代了，或者说，我们今天的世界对于20年前的人们来说已经够科幻的了——至少20年前还很少有科幻作品想象得到，中国会发展到今天这个程度，刘慈欣80年代的科幻处女作《中国2045》里，中国的综合国力依然排名在苏联，甚至日本的后面呢，是不是？\n\t所以今天我们所设想的这些事情，都是未来的一种可能性而已，但为这一切做好准备，却是我们真正可以做的事情，钱学森大师早在20世纪60年代就撰写出了著名的《星际航行概论》，而今天，我们或许应该开始着手，准备《星际战斗概论》了——其实几年前就已经有朋友在网上写了类似的东西，虽然也许我们不如当年钱学森大师的作品那么富有现实指导意义，但这可能是一个无法避免的未来，我们，应该为此做好准备，毕竟我们的征途，是星辰大海。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  }
]