[
  {
    "releaseTime": "2021-05-10 08:26:54",
    "sensationalTitle": "菲律宾外长对中国爆粗口，中菲关系有何隐忧",
    "dispassionateTitle": "菲律宾外长对中国爆粗口，中菲关系有何隐忧",
    "author": [
      {
        "authorName": "黄栋星",
        "authorTitle": "菲律宾华商纵横传媒社长"
      }
    ],
    "abstract": "蓝慕斯政权时代绑架华人浪潮记忆犹新，很多下层百姓获得绑匪的“义金”，不但不以绑架为罪恶，反倒支持绑匪行动，指责华人“活该”，更令人恐慌的是很多军警参与作案，当年若非华社团结一起抗争，后果不堪设想。",
    "link": "https://www.guancha.cn/huangdongxing/2021_05_10_590180_s.shtml",
    "attention": "46190",
    "content": "\t【文/观察者网专栏作者 黄栋星】\n\t菲律宾外长洛钦5月3日在推特发表带有粗话的推文，要求中国渔船离开牛轭礁。\n\t菲总统杜特尔特当晚不点名批评了洛钦，称“中国仍然是我们的恩人，不能因为我们与中国有冲突变得无礼、不尊重他人。”\n\t隔日，洛钦以推文向中国外长王毅道歉，并说一直以来自己都有一个难以企及的梦想，就是在内心和仪态上模仿王毅的优雅。他还称赞王毅是“史上最优雅、最聪明的外交官”。\n\t三月中旬，菲海岸警卫队称，约220艘中国船只停泊在南沙群岛牛轭礁。菲方认为这些渔船并非在捕鱼，船员是中国的“海上民兵”；这是中国要像当年一样夺取黄岩岛的先声。随着事态升温，菲海警卫队和海洋资源局组织船队到菲声索有主权岛礁一带巡逻演练，声称被中国海警船跟踪并恐吓。\n\t菲外交部向中国抗议，外长洛钦再对滞留南海部分海域的中国船只发表强硬言论，在推特爆粗口要他们滚蛋。\n\t经常在推特发表辛辣言论的洛钦为自己爆粗口辩护说：“一般文雅的外交辞令成不了任何事。”他称中国是“一个丑陋的怪物纠缠一名帅哥，这位帅哥是想当朋友的”。\n\t洛钦4月2日刚在福建南平同王毅会谈，还感谢中方为菲方抗击疫情提供援助和提供疫苗，展现了中国担当。仅仅不到一个月立刻变脸，对华前倨后恭爆粗后再捧王毅，既失去了外交官的风度，也让人猜想临近最后一年执政，杜特尔特政令管不住部长。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510081118794.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">菲律宾外长洛钦（资料图/马尼拉公报）</span> \n\t作为美国的军事同盟国，菲律宾军方从三月起就不断渲染中国入侵菲律宾在南海所声索主权岛礁的“威胁”，外交部逐日抗议，菲律宾亲美人士、政客和激进民间团体出动谴责中国和杜特尔特政府丧权辱国，对中国没有作为。杜特尔特数次亲临前线“灭火”，反对派对杜特尔特表述奋起反击，主流媒体跟风，铺天盖地持续月余报道，菲律宾充满着“反中”的氛围。\n\t菲律宾明年五月将举行大选，由于疫情加重，确诊病例突破一百万宗，近二万人死亡，菲律宾成为东南亚抗疫表现第二差的国家（印尼第一）。疫苗珊珊来迟，政府抗疫“焦头烂额”备受压力。封城年余，经济崩溃，民生痛苦，百姓不满情绪滋生。杜特尔特又身体有疾，经常“神隐”消失在公众视线，引起民众诸多猜测，对国家的稳定产生不利的影响。\n\t按照目前的局势发展，政府若能在11月底落实三千万人的接种工作，达到初步的“群体免疫”，逐步放宽限制，活络经济，则国家经济复兴有望；以杜特尔特的高民调，在目前反对派没有强大的候选人的挑战下，老杜及其继承人可望中选，菲律宾会持续按照老杜的路线，中菲关系也会得到庇护良性发展。\n\t不过，印度疫情大爆发，影响全球的人身安全和疫苗供应，世界疫苗短缺可能影响到对菲律宾的疫苗供应，形势充满不稳定性。\n\t菲律宾在明年大选前有三大隐忧：\n\t随着美、英、法三国航母进入南海摆出阵势“耀武扬威”，中国为己身利益也将双航母投入南海作常态化演习，针锋相对，南海战云密布。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510081357112.png\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"400\" height=\"403\"> \n\t<span style=\"color:#666666;\">BBC报道</span> \n\t今天中国的实力：14兆美元经济总量是美国的七成，科技力量如航天（可载人太空舱）、5G通讯和北斗卫星技术已超越美国。\n\t现代战争是信息科技战，相信中国在这方面有能力“制敌于先”，美国等西方联盟不敢跟中国“真打”，航母密集南海只是“秀肌肉”给盟国看，中美并不会真在南海大战。令人比较忧心的是，菲律宾军方为讨“主子”欢心，在杜特尔特眼皮底下铤而走险，挑衅中国。\n\t当下疫情肆虐，一些政客很容易操弄舆论来恶化中菲双边关系。一旦摩擦纠纷产生，华人首当其冲，近年印尼、越南、缅甸都已有具体案例。菲律宾华人在明年大选前也有三大隐忧：\n\t历史上西班牙殖民时期的六次大屠杀，1947年独立至60年代“菲人第一”时期，菲律宾政府对华人的排斥，以及九十年代的“绑架浪潮”，华人总是感到命运飘忽不定。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/10/20210510081756291.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">菲律宾不时爆出华人华侨遭绑架事件，图为香港一个旅行团于2010年在马尼拉遭到劫持，警察从被劫持的大巴中救出一名人质。（图/新华网）</span> \n\t华人在菲经济上占主导地位，给土著和西班牙裔财团带来巨大的竞争压力。与西方有密切关系的机构就利用“国家效忠”这个敏感的议题兴风作浪，经常就南海主权争端煽动菲律宾人的民族情绪，因此菲律宾时有排华风声，华人始终处在阴影之中。\n\t与东南亚国家相比，菲律宾贫富分化突出，大疫情导致经济大滑坡，政府无能力扶助穷人。底层菲人积怨已深，社会总有一天要为这种贫富悬殊付出沉重代价，被视为“富有”的华人将成为目标。\n\t蓝慕斯政权时代绑架华人浪潮记忆犹新，很多下层百姓获得绑匪的“义金”，不但不以绑架为罪恶，反倒支持绑匪行动，指责华人“活该”，更令人恐慌的是很多军警参与作案，当年若非华社团结一起抗争，后果不堪设想。\n\t大选竞逐即将展开，这是一场世纪的“殊死战”，是“民粹”主义与“民主精英”阵营的对决。由于杜特尔特颠覆了传统政治的许多机制，“独立外交政策”被指倒向中国，族群撕裂尤为激烈。这次大选将决定菲律宾未来政治发展的方向，选举结果关系着菲律宾未来的命运，华人被划为与“亲中”的老杜政权在同一条船上，因此前景也风险叠生。\n\t菲律宾若真再次大规模发生排华事件，作为世界大国及负责任的政府，中国护侨自是责无旁贷。依国际法规，50万华侨撤回应没有问题，但250万已入籍的华人会受到中国护侨的眷顾吗？从法律层面来讲，入籍华人已属于菲律宾公民，中国无从干涉。中国虽然可以在外交上给菲律宾当局压力，但“远水救不了近火”。\n\t当反华排华浪潮兴起，菲律宾人失了理性，引爆长期以来积累在心中的怒火，局势将难以预料，这也要求我们需提早做好防范。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-10 08:00:22",
    "sensationalTitle": "中国与多边主义",
    "dispassionateTitle": "中国与多边主义",
    "author": [
      {
        "authorName": "傅莹",
        "authorTitle": "外交部前副部长 清华大学战略与安全研究中心主任"
      }
    ],
    "abstract": "多边主义不应是实现独家目标的手段，采用多边主义不能只为了实现自身利益的最大化，有时甚至需要出让一定的利益，目的是通过利他和维护多方利益来满足更为宏大的利益需求。我相信，欧洲不希望多边主义成为任何国家谋取国家利益的工具，中国也不希望。",
    "link": "https://www.guancha.cn/fuying/2021_05_10_590178_s.shtml",
    "attention": "41775",
    "content": "\t【文/ 傅莹】\n\t中国人理解的多边主义是协商一致、合作治理、互利共赢。中国与欧洲对维护多边主义应该是有共识的，因为中欧都主张通过国际合作解决人类共同面临的挑战，都支持在联合国框架下的多边机构中协调处理分歧。推崇多边主义的大师鲁杰（John Ruggie）说过：“（多边主义）这一术语的定义意味着合作。”合作是中欧关系硕果累累的原因，也是未来继续合作的基础。\n\t今年1月，中国国家主席习近平在世界经济论坛“达沃斯议程”对话会的特别致辞中重点向世界阐释了中国的多边主义立场，表示要“始终维护以联合国为核心的国际秩序和国际体系，始终遵守以联合国宪章为宗旨的国与国关系基本准则。”\n\t中欧之间已经构建起互相依存度比较高的复合型关系，中国是欧盟最大的贸易伙伴，2020年双边贸易额达到6495亿美元，在新冠疫情期间，中欧班列运送了大量抗疫物资，为欧洲抗击疫情发挥了重要作用。从电视上可以看到载满来自欧洲货物的中欧班列，让人深深体会到中欧之间并不遥远，双方有广阔合作空间。\n\t今年3月我参加了意大利国际事务研究所举办的一场关于“欧洲战略自主”的研讨会。欧洲面对中美紧张关系、大国竞争等新的国际环境，感到困扰和压力，“欧洲战略自主”是因应变化而出现的思想潮流。\n\t我在会上感受到了欧洲人对与中国深化关系、增进了解的愿望，同时也意识到存在对中国有误解和分歧的问题。中欧由于文化、历史等多方面原因，难免存在认识上的差异，应该就各种新问题开展对话，增进了解，避免在误解基础上做判断。\n\t2020年爆发的新冠疫情对人类的启示之一是：在全球挑战面前没有国家可以独善其身。从历史的角度看，最大的遗憾是多边主义精神的缺位，大国乃至国际机制未能发挥足够的凝聚作用来调动国际抗疫合作。由此可见，中国和欧洲不应受到分歧的干扰，我们应更多聚焦共同利益，秉持多边主义精神，团结应对全球挑战。中欧需要建立更多沟通的桥梁，开展更多系统性对话，以冷静和平和的态度交流思想，增强对彼此的了解和信任。\n\t回望历史，人类推动多边主义的初衷是为了化干戈为玉帛，多边主义是为寻求和平而诞生的。现代国际关系形成之前就存在多边交往与合作的雏形，古希腊时期斯巴达牵头的伯罗奔尼撒同盟和以雅典为核心的提洛同盟，被视为多边外交的早期形态。在两千多年前的中国也有多边交往形态，例如，春秋战国时期的会盟制度等。但是，现代以维护和平和促进合作为目的的多边主义，还是诞生于20世纪，两次世界大战的惨痛教训促使人们思考如何建立一种能够调和国家间利益、终止战争、实现世界永久和平的多边机制。联合国的成立和联合国大厦门前扭结的枪筒，宣告了在国际社会依仗多边主义精神开展国际治理的共同意志。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/10/20210510075221396.jpg\"> \n\t<span style=\"color:#666666;\">图片来源：nonviolence.com</span> \n\t20世纪90年代以来，在冷战后世界和平发展潮流的推动下，多边主义得到越来越多和有效的发挥，多边国际合作激发出新的活力，多边协商、多边合作成为21世纪人类社会探索共同治理的主要方向。其间，联合国及其附属机构发挥着重要作用，新的世界大战得以避免，不少局部冲突得到控制，十几亿人成功脱贫，联合国宪章成为“世界和平与发展的重要保障”。可以认为，多边主义作为维护国际秩序和规范的基本范式，得到广泛认可和支持。\n\t对中国人来说，现代多边主义是一个比较新的概念，我们经历了从学习到接受再到坚决主张和积极实践的过程。伴随着中国在上个世纪80-90年代步步深入的改革开放，中国人开始接触和了解多边主义理念。例如在亚洲地区，我们从成为东盟对话国为起点，开启了多边外交和参与区域合作的进程。为了了解和学习多边主义概念和实践，我和同事们还曾专程到加拿大、新加坡等国家开展访谈活动。\n\t这些年来，中国陆续加入了各种国际多边组织，例如1986年加入关贸总协定（世贸组织前身）和亚洲开发银行、1991年加入亚太经合组织等。中国不仅成为以东盟10+1、10+3等机制为中心的地区多边合作的重要成员和活跃的贡献者，还开始主动设计和构建多边外交机制，例如组织和有效推进朝核六方会谈，举办上合会议和金砖会议，发起中国-东欧国家（17+1）多边合作机制等。在军事安全领域，中国积极参加联合国裁军会议，签署了《全面禁止核试验条约》等一系列条约。中国非常重视联合国、世界贸易组织、二十国集团等框架下的多边组织，坚定维护以联合国为核心的国际体系，在事关全球发展的如经济恢复、气候变化、公共卫生、防范恐怖主义等多边议程上，中国都成为不可或缺的参与方和贡献方。\n\t进入21世纪，中国的多边主义实践更加主动和积极，倡导建立了亚洲基础设施投资银行，提出共建“一带一路”。在2020年新冠疫情肆虐全球时，中国不仅努力控制和克服国内疫情，还广泛开展双边和多边合作，参加了联合国、二十国集团和世界卫生组织框架下的协调工作，倡导人员和物资的便利化安排，帮助贫困国家缓解债务难题，向联合国维和人员捐赠疫苗[1]，在气候变化领域承诺力争2030年碳排放达到峰值、努力争取2060年实现碳中和等[2]。在短短40多年时间里，中国人对多边主义概念的认识和了解有了大幅度的提升，在行动上也有了质的飞跃。作为一个发展中大国和参与国际事务的后来者，这个进步是很了不起的。\n\t欧洲人重视多边主义理念，欧盟就是多边主义的产物，也是迄今世界上最成功和成熟的地区性多边主义范例。就像欧盟外交和安全政策前高级代表费代丽卡·莫盖里尼说的，“欧盟生来就支持多边主义，多边主义融在欧盟的DNA里。”从语言学的角度看，多边主义这个词以“ism”结尾，因此可以理解为属于“信仰”意义上的概念。牛津词典对多边主义的释义是“在多边基础上形成协议或条约的原则或者实践。”[3]大英百科全书更为具体地说明，这些原则是“参与者之间不可分割的利益、传播互惠的承诺、旨在强制执行一种特定行为模式的争端解决制度”[4]。由此可见，多边主义不应是实现独家目标的手段，采用多边主义不能只为了实现自身利益的最大化，有时甚至需要出让一定的利益，目的是通过利他和维护多方利益来满足更为宏大的利益需求。我相信，欧洲不希望多边主义成为任何国家谋取国家利益的工具，中国也不希望。\n\t多边主义体现了人类历史发展的正确方向，体现的是平等、互利和开放的原则，通过对话协商的方式，力求在最大程度上照顾各方利益和关切。多边主义反对排他性和歧视性，在遵守规则的情况下，发挥全球和区域多边框架和机制的作用，推动世界和平、发展。大国在推行多边主义理念时，尤其需要克制追求独家利益的冲动，应能更多考虑整体利益和平均需求。如果把多边主义作为一种信念，那么就不应该建立在特定政治制度或者价值基础之上，而应该是基于和平、发展、公平、正义、民主、自由的全人类共同价值，是对人类美好未来的信念。\n\t当前，中美紧张关系对世界造成比较大的影响，欧洲在复杂形势下需要独立思考的空间。中国和美国没有必要也没有理由要求欧洲国家选边站队，欧洲与中国和美国都有紧密的合作关系，无论如何选择都会伤及自身利益。而且，从维护全球体系的完整性角度出发，欧洲也有责任劝说和帮助中美克服和解决分歧，而不是扩大矛盾乃至分裂世界。\n\t我很认同欧洲理事会主席米歇尔先生的观点：“多边主义才是应对全球性挑战的关键。”中国和欧洲都是当前世界的重要力量，以开放的姿态开展双方都有需要的合作是应对全球挑战的关键。我们应当坚持联合国在国际事务中的核心作用，维护所有国际社会成员平等参与的透明、公正、合理的国际秩序和体系。中欧应在关系到全球共同未来的重要议题下积极开展合作。例如在全球公共卫生问题上，中欧应在疫苗的有效发放和世界经济、国际交往的安全恢复上协商合作。2020年9月中欧正式签署《中欧地理标志协定》，决定共同打造中欧绿色合作伙伴、数字合作伙伴关系，这些都将促进中欧关系的深入发展。\n\t2020年人类经历了史上罕见的多重危机，作为世界两大力量、两大市场、两大文明，中欧通力合作将是多边主义的胜利，中欧并肩前行是对人类社会的贡献。\n\t【本文首发于2021年5月6日“欧盟动态”（EurActiv）网站观点栏目，作者傅莹是清华大学战略与安全研究中心主任、中国外交部前副部长】\n\t<strong>注释：</strong> \n\t1. 据新华社报道：“3月15日电中国常驻联合国代表张军15日致信联合国秘书长古特雷斯，正式通报中国将向联合国维和人员捐赠新冠疫苗，优先用于非洲任务区。”网址链接：<a href=\"http://www.xinhuanet.com/2021-03/16/c_1127214765.htm\" target=\"_blank\">http://www.xinhuanet.com/2021-03/16/c_1127214765.htm</a> \n\t2. 2020年9月22日，习近平主席在第七十五届联合国大会一般性辩论上提出：“力争2030年前二氧化碳排放达到峰值，努力争取2060年前实现碳中和。”网址链接：<a href=\"http://www.xinhuanet.com/politics/leaders/2020-09/22/c_1126527652.htm\" target=\"_blank\">http://www.xinhuanet.com/politics/leaders/2020-09/22/c_1126527652.htm</a><br>\n3. 原文为：“The quality of being multilateral; the principle or practice of forming agreements or treaties on a multilateral basis.”网址链接：<a href=\"https://www.oed.com/view/Entry/244227?redirectedFrom=multilateralism#eid\" target=\"_blank\">https://www.oed.com/view/Entry/244227?redirectedFrom=multilateralism#eid</a><br>\n4. 原文为：“Those principles are an indivisibility of interests among participants, a commitment to diffuse reciprocity, and a system of dispute settlement intended to enforce a particular mode of behaviour.”网址链接：<a href=\"https://www.britannica.com/topic/multilateralism\" target=\"_blank\">https://www.britannica.com/topic/multilateralism</a> \n\t（翻页查看英文版）\n\tHow China Views Multilateralism\n\tBy Fu Ying\n\t06-05-2021，EURACTIV\n\t(https://www.euractiv.com/section/eu-china/opinion/how-china-views-multilateralism/)\n\tMultilateralism, as we in China understand it, is about seeking consensus through consultation and manage common affairs through cooperation for shared benefits and win-win results. In this sense, China and Europe share a common interest in upholding multilateralism.\n\tWe both believe that the challenges faced by humankind should be tackled through international cooperation, and differences need to be addressed through consultations in multilateral institutions within the framework of the United Nations (UN). As John Ruggie, a renowned champion of multilateralism, said that “the definition of the term (multilateralism) means cooperation.” In China-EU relations, cooperation is not only the source of fruitful achievements to date but also the foundation for future cooperation.\n\tIn his special address at Davos Agenda, a virtual event with the World Economic Forum, Chinese President Xi Jinping expounded on China’s stance in upholding multilateralism. He said that China remains firm in its position to safeguard the international order and international system that is centered around the UN, and abide by the UN Charter of the United Nations as the basic and universally recognized norms governing state-to-state relations.\n\tChina and the EU have established a highly interdependent structure of relations. China’s trade with Europe registered USD 649.5 billion in 2020, making it the EU’s largest trading partner. During the COVID-19 pandemic, China Railway Express (CRE) delivered huge quantities of anti-virus supplies to European states，contributing to their fight against the pandemic. Watching on TV the arrival of CRE trains carrying varieties of European goods and products, I have no doubt that, despite the geographic distance, the two sides stand close with each other and share great potential for cooperation.\n\tIn March of this year, I attended the “European Strategic Autonomy” seminar hosted by the Italian Institute of International Affairs (IAI). The impression I had was that, against the background of changing international environment that features tense China-US relations, Europe is stressed by the pressure of major power competition. The concept of “European strategic autonomy” gained attention as a response to world changes.\n\tThe seminar provided a chance for me to appreciate the desire among the Europeans to further grow ties and deepen understandings with China. I also realized that there exist misunderstandings and differences between us which is not a surprise as we have grown out of different cultures and history. It gives us greater reason to have more frequent conversations including over various emerging issues to build better mutual understandings. I think it would be dangerous for major players in the world to decide on matters concerning each other based on misunderstandings.\n\tOne lesson we can learn from the COVID-19 pandemic in 2020 is that no country can face global challenges alone. Reflecting from a historic perspective, one can see the lack of multilateralism in this battle as the biggest disappointment. Major countries, even international institutions, failed to effectively gather enough strength in the global fight against the virus. Learning from this lesson, China and the EU should not be troubled by differences and focus on common interests and pull through global challenges together by upholding multilateralism. China and the EU should expand communication, increase systematic conversations, and exchange ideas in a calm manner.\n\tLooking back at history, multilateralism was forged with purpose of stopping war and forging amicable ties. It was born for peace. The earlier form of multilateralism appeared long before the &nbsp;modern international relations took shape. The Peloponnesian League led by Sparta in ancient Greece and the Delian League led by Athens were two examples regarded as multilateral diplomacy in its early days. Similar experience can also be found in ancient China more than two thousand years ago, i.e., leagues of lords during the Spring and Autumn Period and the Warring States Period. In the 20th century, the bitter lessons of the two World Wars compelled people to explore a multilateral mechanism that could coordinate inter-states interests, end wars, and ensure lasting world peace. The founding of the UN and the image of the Non-Violence sculpture at the UN Headquarters voiced, loud and clear, the common aspiration of the international community to uphold multilateralism in international governance.\n\tSince the 1990s, driven by the trend of peaceful development in the post-Cold War period, multilateralism has been more broadly and effectively practiced. Multilateral cooperation have gained new energies around the world, and multilateral consultation and cooperation have become the main channel for finding ways and means for global governance in the 21st century. The UN and its affiliated institutions have been playing a critical role in this process. New world wars have been avoided, many regional conflicts mitigated, and billions of people have successfully risen out of poverty. The UN Charter has become an essential guarantee of world peace and development. It can be argued that multilateralism, as a basic paradigm safeguarding international orders and norms, has gained broad recognition and support.\n\tFor many people in China, modern multilateralism is a relatively new concept, which we took time to learn, accept, and then firmly uphold. As China moved fast with reform and opening-up in 1980s and 1990s, there is also growing awareness about the concept of multilateralism along with greater contact with outside world. For example, in Asia, since becoming a Dialogue Partner of the Association of Southeast Asian Nations (ASEAN), China embarked on its journey of participating in multilateral diplomacy and regional cooperation. My colleagues and I visited Canada and many other countries to study the concept and learn about how multilateralism is practised in various fields.\n\tThe past years have seen China become a member of many global multilateral institutions. China joined the General Agreement on Tariffs and Trade (GATT), predecessor of the World Trade Organization (WTO), and the Asian Development Bank (ADB) in 1986, and joined the Asia-Pacific Economic Cooperation (APEC) in 1991. China not only plays a role in regional multilateral cooperation centered around the ASEAN Plus format, but also takes the initiative to design and build new multilateral mechanisms. For example, China organized and promoted the Six Party Talks on North Korean nuclear issues, hosted summits for BRICS and the Shanghai Cooperation Organization (SCO), and initiated the Cooperation between China and Central and Eastern European Countries (17+1). Regarding military security, China actively participated in the UN’s Conference on Disarmament, and signed a number of treaties including the Comprehensive Nuclear Test Ban Treaty (CTBT). China highly values multilateral institutions within the frameworks of the UN, WTO, and the Group of Twenty (G20), and vows to safeguard the international system centered around the UN. It is now an indispensable participant and contributor to many multilateral agendas on global development, including economic recovery, climate change, public health, and counterterrorism.\n\tEntering into the 21st century, China has become more proactive in multilateral agendas, by, for example, initiating the Asian Infrastructure Investment Bank (AIIB) and the Belt and Road Initiative (BRI). When the COVID-19 pandemic gripped the world, China not only endeavored to contain the virus at home, but also engaged in extensive bilateral and multilateral cooperation. Specifically, by working with the UN, G20, and the World Health Organization (WHO), China facilitated access for personnel and supplies, helped ease the debt of poverty-stricken countries, donated vaccines to UN peacekeepers[1], and in order to tackle climate change, pledged to achieve a peak in carbon emissions by 2030 and become carbon neutral by 2060.[2] Within just four decades, not only have the Chinese people significantly improved their understanding of multilateralism, but they also achieved a qualitative leap in translating the concept into practice. Therefore, it is fair to say that China, as a large developing country and a latecomer in international affairs, has secured remarkable progress.\n\tEuropeans value multilateralism, and the founding of the EU is viewed in the world as a successful product of multilateralism. It is now the most fruitful and sophisticated example of regional multilateralism in the world. As remarked by Federica Mogherini, former High Representative of the European Union for Foreign Affairs and Security Policy, “the European Union is genetically programmed to support multilateralism—multilateralism is in its DNA.” The word “multilateralism” ends with “ism,” which, based on linguistic analysis, often means a sort of “belief.” The Oxford Dictionary defines “multilateralism” as “the quality of being multilateral; the principle or practice of forming agreements or treaties on a multilateral basis.”[3] The Encyclopedia Britannica explains more specifically that these principles are “an indivisibility of interests among participants, a commitment to diffuse reciprocity, and a system of dispute settlement intended to enforce a particular mode of behavior.”[4] Therefore, multilateralism should not be used for the goals or interest maximization of any single party. Sometimes it is even necessary for the parties to make concessions so that one’s own interests can ultimately be met by practicing altruism and safeguarding multi-party interests. I think it is not Europe’s desire to allow multilateralism be used as a tool to serve the interests of one single party. Neither does China.\n\tMultilateralism is now commonly viewed as the right direction for the progress of mankind—that is, it strives to address the interests and concerns of all parties as much as possible through dialogue and consultation, based on principles of equality, mutual benefits, and openness. Opposing exclusiveness and discrimination, multilateralism encourages global and regional multilateral frameworks and mechanisms to play their role in promoting world peace and development in a rule-based manner. When major countries comply with multilateralism, they must restrain themselves from seeking only their own interests; instead, they should consider overall interests and average needs. Multilateralism, if regarded as a belief, should not be one based on a particular political system, but on universally shared common values, such as peace, development, fairness, justice, democracy, and freedom, which underpin a bright future of humankind.\n\tWhile tensions between China and the US are exerting an impact on the world and the political climate is getting more complicated, Europe needs space for independent thinking. There is no need or reason for Beijing or Washington to ask European countries to take sides. Europe has developed close partnership with both China and the US, which means its interests would be undermined whichever side it took. Moreover, to maintain the integrity of the global system, Europe has the responsibility to persuade and help China and the US to grapple with their differences, instead of expanding contradictions and even splitting the world.\n\tI tend to agree with Charles Michel, President of the European Council, that multilateralism is the key to meeting global challenges. For China and Europe, both important players in the international arena, the key lies in cooperation in an open manner. We should uphold the central role of the UN in international affairs and maintain a transparent, fair, and reasonable international order in which all members of the international community engage on an equal footing. China and the EU should work together on important issues concerning the future of all. For example, for the good of global public health, we should collaborate on the rollout of vaccines and the safe recovery of the world economy and international exchanges. In September 2020, China and the EU signed the EU-China Landmark Geographical Indications Agreement, aiming at building a green and digital partnership. All of these efforts will advance in-depth development of China-EU relations.\n\tIn 2020, humanity has experienced multiple crises that are rare in history. As two major forces, markets and civilizations in the world, our close cooperation will be a victory of multilateralism and will render a contribution to the progress of human society.\n\t（Fu Ying is the Chair of Center for International Security and Strategy (CISS) at Tsinghua University and former Vice Foreign Minister of China.）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-10 07:49:38",
    "sensationalTitle": "美国渲染台海危机是因为看不懂中国文件？",
    "dispassionateTitle": "美国渲染台海危机是因为看不懂中国文件？",
    "author": [
      {
        "authorName": "席佳琳",
        "authorTitle": "《金融时报》专栏作家"
      }
    ],
    "abstract": "时任美军太平洋司令部司令的菲利普•戴维森上将对美国参议员们表示，中国攻台威胁“在这十年内，事实上在未来六年内是显而易见的”。《经济学人》杂志上周刊文形容台湾是“地球上最危险的地方”。",
    "link": "https://www.guancha.cn/XiJiaLin/2021_05_10_590177_s.shtml",
    "attention": "79870",
    "content": "\t【文/席佳琳，译/观察者网 由冠群】\n\t预告台海危机的警报已疯狂响起。时任美军太平洋司令部司令的菲利普•戴维森上将（Admiral Philip Davidson）今年3月对美国参议员们表示，中国攻台威胁“在这十年内，事实上在未来六年内是显而易见的”。《经济学人》杂志上周刊文形容台湾是“地球上最危险的地方”。\n\t现在是时候后退一步，思考一下这个事实：人们的焦虑其实大多来自对一份中共文件的误读。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/08/20210508172821329.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">英国《金融时报</span><span style=\"color:#666666;\">》刊载本文</span> \n\t据美国国防部官员称，戴维森之所以做出这样的预测，一个关键原因是中国共产党新提出了一个发展中国人民解放军军力的2027年节点目标。一位美国国防部官员称之为“解放军现代化进程中的一个新里程碑”，声称这是“将2035年的目标加快八年实现”。\n\t但这里有几件事需要澄清。首先，说北京改变了本国武装力量的中长期发展目标是错误的。在去年10月一次高层会议结束后，中共表示要“确保二〇二七年实现建军百年奋斗目标”。\n\t《南华早报》从公报中推断，党的会议要求“到2027年建成一支完全现代化的军队”——即在中国人民解放军建军一百周年之际达到这个目标。但是，实现军队的全面现代化是党中央为2035年设定的目标，其目的是到2049年将解放军打造成“世界一流”军队。\n\t国际战略研究所研究中国军事现代化问题的专家梅亚•努文斯（Meia Nouwens）说：“有人说，要在2035年实现的现代化目标已被提前到了2027年。这根本不对。”她认为，之所以会有这样的误解，是因为中共在同一段中谈到有必要“加快实现军事现代化”——其实几乎每份中共文件在谈到解放军时都会用到这样的套话。（译注：作者在这里指的是中共十九届五中全会公报中有关解放军的论述：“……确保二〇二七年实现建军百年奋斗目标。要提高国防和军队现代化质量效益，促进国防实力和经济实力同步提升……”）\n\t<br>\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508173118864.jpg\"> \n\t<span style=\"color:#666666;\">《</span><span style=\"color:#666666;\">中共十九届五中全会公报</span><span style=\"color:#666666;\">》原文</span> \n\t麻省理工学院研究解放军问题的专家泰勒•弗雷维尔（Taylor Fravel）指出，自2027年目标出现后，中共发布的文件仍继续提到2035年和2049年目标，这表明后两个目标并未发生改变。\n\t此外，美国军方官员还在更加积极地兜售这样一种观点，即北京对其军事能力越来越有信心，有可能对台湾发动攻击，而专家们则质疑了这种观点。\n\t努文斯说：“他们有信心，他们可以快速建造出大量现代化舰艇。” 接着她又补充道：“但如何操作这些舰艇却要复杂得多。”她是指解放军在进行联合作战和使用网络技术方面，仍然面临巨大的挑战。\n\t分析人士表示，中国领导人只有在被推到墙角别无选择，或确信此战必胜后才会发动一场战争（很可能会使美国及其盟国卷入）。\n\t这些都不是在贬低中国日益增长的军事实力，也不是在贬低中国利用军事实力施压台湾的能力。中国军机现在几乎每天都会飞入台湾防空识别区，而且飞行频率和范围都在增加和扩大。\n\t但这些举动并非为开战做准备，而更可能是在用所谓的“灰色地带战术”恐吓台湾。不断渲染台海危机可能正是这种策略所要达到的效果。\n\t一些安全专家认为，美国印太司令部发出战争风险加剧的警告是为了争取预算资金，以保证美军继续驻扎在该地区，同时也要在拜登政府重新评估美国对华政策时施加影响。\n\t德国的“美国马歇尔基金会”资深中国问题专家邦尼•格拉泽（Bonnie Glaser）说，这不是对中国地区利益的系统性分析，而是“在美国国防利益驱动下做出的评估。它们确实损害到了美国的国家利益。”\n\t（观察者网由冠群译自英国《金融时报》）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  },
  {
    "releaseTime": "2021-05-10 07:42:07",
    "sensationalTitle": "美国做出这种事，印度该吸取教训了",
    "dispassionateTitle": "美国做出这种事，印度该吸取教训了",
    "author": [
      {
        "authorName": "周波",
        "authorTitle": "清华大学战略与安全研究中心高级研究员、中国论坛特约专家"
      }
    ],
    "abstract": "我曾在一次国际会议上问一位美国海军高级军官，中美两国如何防止在南海发生双方都不想要的事故。他毫不犹豫地回答：\"中国舰长想说什么就说什么， 但不要挡我的道“。但这是不可能的。",
    "link": "https://www.guancha.cn/ZhouBo3/2021_05_10_590175_s.shtml",
    "attention": "75824",
    "content": "\t【文/ 周波】\n\t4月7日，当美军一艘9000吨级导弹驱逐舰\"约翰·保罗·琼斯\"号出现在印度专属经济区（EEZ）内，在拉克夏德韦普群岛以西约130海里处宣称拥有航行自由权时，印度吃了一惊。\n\t印度外交部对此次突如其来的行动表示吃惊并提出了“温和”的抗议，称这次行动是未经许可的。它还表示，其担忧已\"通过外交渠道\"传递给华盛顿。\n\t如果印度有选择余地—假设美国海军不声张此事—新德里很可能会假装什么都没发生。然而，这一事件发生在首次“四方安全对话峰会”后不到一个月，又是美国总统气候特使克里访问新德里期间，因此不容忽视。\n\t近年来，印度和美国一直高唱\"自由开放的印太\"，但并不是心心相印。挑战印度专属经济区的决定表明，华盛顿并不认为印度洋数百万平方公里的水域是\"自由开放的\"。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/07/20210507154909552.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">美海军阿利·伯克级驱逐舰“约翰·保罗·琼斯”号资料图片（资料图）</span> \n\t俾斯麦据说有一句名言，\"法律就像香肠，最好不要看它们被制作的过程\"。《联合国海洋法公约》（以下简称“公约”）可能是有史以来制作的最长的“香肠”。谈判进行了九年，可想而知，公约不乏妥协之处，若干模棱两可的地方可被灵活解读。\n\t自1982年公约通过以来，将近40年过去了。美国还没有批准公约，但它的所作所为却俨然是海洋法的守护者。根据五角大楼的说法，从2019年10月1日到2020年9月30日，美军以行动挑战了\"全球19个不同声索国提出的28项不同的过度海洋主张\"。\n\t一个简单的问题冒出来了: 如果公约很好，为什么美国还没有批准？如果公约不好，为什么美国要以它的名义挑战别国？\n\t德里警惕地将印度洋作为自己的后院来守护，对中国在印度洋日益增长的影响力感到不满，这已不是什么秘密了。印度外长苏杰生说，去年印中两国士兵在边境地区的加勒万河谷发生的致命斗殴，使印度对中国的信任\"受到严重干扰\"。\n\t但当德里模仿华盛顿兜售\"自由开放的印太\"时，几乎产生了喜剧效果。因为在国际海洋法方面，印度与中国的共同点多于印度与美国的共同点。\n\t例如，与印度一样，中国不接受公约第298条所述的所有争端的仲裁。印度在向美国提出抗议时表示，它认为\"该公约没有授权其他国家在未经沿岸国同意的情况下在其专属经济区和大陆架进行军事演习或演训，特别是涉及武器或爆炸物的军事演习或演训\"。\n\t与印度一样，中国也关注外国在其专属经济区的军事活动。中国对美军高强度和大范围的抵近侦察提出了批评。中国和印度的立场并不是孤立的。世界上有20多个国家对外国在其专属经济区内的军事活动有不同程度的限制。\n\t不过，一个关键的区别是，北京对美国行径的反应是强有力的，这与德里大相径庭。至少从1992年起，美国一直在针对印度的海洋主张进行“航行自由行动”（Fonops），但\"（印度）政府和海军更愿意对美国在专属经济区的行动保持沉默“，印度分析师马诺伊·乔希在2019年写道，\"没有印度海军试图阻挠美国军舰的记录“。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/07/20210507155203441.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">1991-2018“航行自由行动”的地区分布（图源：中国南海研究院）</span> \n\t中国则有从抗议、舰对舰警告到拦截等的各层级反应，尤其是当美国军舰进入中国南海岛礁附近12海里领海时。在海上已经发生了许多危险的遭遇。\n\t我曾在一次国际会议上问一位美国海军高级军官，中美两国如何防止在南海发生双方都不想要的事故。他毫不犹豫地回答：\"中国舰长想说什么就说什么， 但不要挡我的道“。\n\t这是不可能的。如果美国在中国南海水域增加“航行自由行动”频次，越来越强大的中国人民解放军海军只会更加坚决地遏制它们。因此，至少从理论上讲，另一场危机的发生只是时间问题。\n\t马凯硕在其《中国赢了吗》一书中假设，到2050年，当中国经济规模实际是美国经济规模的两倍时，美军可能会离开西太平洋，撤回到西半球距中国11，000公里之遥的地方。也许吧！但在那之前会发生什么呢？\n\t对北京来说，一个根本性的问题是：如果美国想要止沸，为什么还要一直往火里填柴？是美国军舰定期到中国家门口挑衅，而不是中国军舰到美国家门口挑衅。\n\t目前尚不清楚，在华盛顿与中国展开竞争并希望德里站在自己一边之际，美国海军为何选择宣扬其在印度专属经济区的行动。这对印度来说是一个有用的教训：权宜之计可能会在短期内奏效，但从长远看，它很少会有回报，更糟糕的是，它还可能引火烧身。\n\t（本文原载于2021年5月6日《南华早报》，英文原作见下）\n\t<strong>Why India’s maritime interests are closer to China than the US </strong> \n\tIndia was surprised when the USS John Paul Jones, a 9,000-tonne guided missile destroyer, asserted navigational rights some 130 nautical miles west of the Lakshadweep Islands on April 7, inside India’s exclusive economic zone (EEZ), without requesting prior consent.\n\tTaken aback by the suddenness of the operation, India’s Ministry of External Affairs made a mild protest, saying the operation was unauthorised. It also said its concerns had been conveyed to Washington “through diplomatic channels”.\n\tIf India had a choice – that is, if the US Navy made no mention of it – New Delhi would probably have pretended nothing had happened. However, the fact the incident took place less than a month after the first Quad summit and during US presidential climate envoy John Kerry’s visit to New Delhi was too much to ignore.\n\tIndia and the United States have been part of the chorus chanting about the “free and open Indo-Pacific” in recent years, but they are not birds of a feather flocking together. The decision to challenge India’s EEZ suggests that Washington does not consider millions of square kilometres of water in the Indian Ocean “free and open”.\n\tOtto von Bismarck is famously reported to have said, “Laws are like sausages, it is better not to see them being made.” The UN Convention on the Law of the Sea (Unclos) is probably the longest sausage ever made. It was negotiated for nine years, and understandably compromises were made and ambiguities that could be flexibly interpreted were found.\n\tAlmost four decades have passed since the convention was adopted in 1982. The US still has not ratified the convention, yet it behaves as if it is the guardian of maritime law. From October 1, 2019 to September 30, 2020, US forces operationally challenged “28 different excessive maritime claims made by 19 different claimants throughout the world”, according to the Pentagon.\n\tA simple question arises. If the convention is good, why hasn’t the US ratified it? If it is not good, why would the US challenge others in the name of it?\n\tIt is no secret Delhi is not happy with China’s growing influence in the Indian Ocean, which India jealously guards as its own backyard. The deadly brawl between Chinese and Indian soldiers in the Galwan Valley in the border areas last year made its trust towards China “profoundly disturbed”, as Indian Foreign Minister Subrahmanyam Jaishankar said.\n\tBut when Delhi mimics Washington to tout the “free and open Indo-Pacific”, it almost has a comedic effect. India has more in common with China than with the US when it comes to international maritime law.\n\tFor example, like India, China does not accept arbitration on all disputes referred to in Article 298 of the convention. In its protest to the US, India said it believed “the convention does not authorise other states to carry out military exercises or manoeuvres, in particular those involving weapons or explosives, without the consent of the coastal state in the exclusive economic zone and on the continental shelf”.\n\tLike India, China is concerned with foreign military activities in its EEZ. China has criticised America’s high intensity and large scale close-in reconnaissance. China and India are not alone. More than 20 countries in the world have restrictions on foreign military activities in their EEZs, to varying degrees.\n\tA key difference, though, is that Beijing’s response to America’s behaviour is robust, unlike that of Delhi. The US has conducted freedom of navigation operations (Fonops) directed at Indian maritime claims since at least 1992, but “the [Indian] government and navy prefer to remain silent on US operations in the EEZ”, Indian analyst Manoj Joshi wrote in 2019. “There is no record of the Indian Navy having attempted to thwart US Navy ships.”\n\tChina’s response ranges from protests and ship-to-ship warnings to interceptions, particularly when American ships enter into the 12-nautical-mile territorial waters off Chinese rocks and islands in the South China Sea. There have been a number of dangerous encounters at sea.\n\tI once asked a senior American naval officer at an international conference how China and the US might prevent accidents that neither wants in the South China Sea. Without hesitation he said, “The Chinese ship commander can say whatever he wants, but don’t sail in my way.”\n\tThis is impossible. If American Fonops increase in China’s waters in the South China Sea, an ever-stronger PLA Navy can only become more determined to check them. Therefore, at least in theory, it is only a matter of time before another crisis occurs.\n\tIn Kishore Mahbubani’s book Has China Won?, he assumes that by 2050, when the Chinese economy could effectively be twice as large as the US economy, America could withdraw from the western Pacific Ocean and retreat back into its hemisphere and live 11,000km away from China. Maybe. But what would happen before then?\n\tFor Beijing, a fundamental problem exists – if the US does not want the water to boil, why does it keep throwing wood into the fire? It is the American ships that come regularly to China’s doorstep and not the other way round.\n\tIt is not clear why the US Navy chose to publicise its operation in India’s EEZ at a time when Washington wants Delhi to take its side in its competition with China. It is a useful lesson for India. Expediency might sell in the short term, but it seldom pays off in the long run and, worse still, it might backfire.\n\t<strong>Senior Colonel Zhou Bo (ret) is a senior fellow at the Centre for International Security and Strategy at Tsinghua University and a China Forum expert</strong> \n\t<br>\n<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong>"
  },
  {
    "releaseTime": "2021-05-10 07:28:39",
    "sensationalTitle": "中国需要担心输入性通胀吗？",
    "dispassionateTitle": "中国需要担心输入性通胀吗？ ",
    "author": [
      {
        "authorName": "朱鹤",
        "authorTitle": "中国金融四十人论坛青年研究员"
      },
      {
        "authorName": "盛中明",
        "authorTitle": "中国金融四十人论坛青年研究员"
      }
    ],
    "abstract": "产生输入性通胀，至少要三个条件：1）本国是国际商品价格变动的接受者；2）固定汇率制度的安排；3）国内各类工业品价格和消费品价格的通畅传导。现阶段，这三个条件在中国基本都不成立。",
    "link": "https://www.guancha.cn/zhuhe/2021_05_10_590173_s.shtml",
    "attention": "39591",
    "content": "\t【文/朱鹤、盛中明】\n\t近期，部分大宗商品价格走高，带动PPI快速回正，有观点认为这是典型的输入性通胀。梳理已有学术研究和事实可以发现，<strong>输入性通胀有其特定的作用机制，中国的现实并不完全满足其作用条件</strong>。\n\t目前PPI的阶段性上扬固然与大宗商品价格上涨有关，但与所谓的“输入性通胀”相差甚远，不应将其误读为“输入性通胀”，以免造成决策误判。\n\t<strong>·输入性通胀的定义与机制</strong> \n\t<strong>1、学术论文如何定义输入性通胀</strong> \n\t输入性通货膨胀，即由外部经济因素变化引起的国内物价总水平的上涨。\n\t国际上对输入性通胀（Imported Inflation）的研究始于20世纪70年代的石油危机期间，Cagan（1980）在对1971-1974 年美国通货膨胀的研究中，将国内物价上涨主要归因于外部冲击，提出这种外部传导的通货膨胀无法有效地通过国内的货币政策进行控制。Kolodko（1987）将输入型通胀定义为一种“由超过供给的有效需求的异常流入或不断增加的进口成本引起的”物价上涨趋势。\n\t<strong>但从最近半个世纪两次国际大宗商品持续大幅涨价的历史来看，输入性通胀对似乎不能很好地解释同时期内各国的通胀差异</strong>。\n\t弗里德曼（1979）曾比较了石油危机期间美国、日本、德国和英国的通胀水平，发现各国的通胀水平并不都随油价的上涨而同步变化，输入性通胀难以解释各国通胀的差异。\n\t他指出，20世纪70年代初期，日本和英国的通胀率每年在30%以上，而美国的通胀率在10%左右，德国不到5%。在1973年石油危机之后的五年里，德国和日本的通货膨胀减慢了，德国每年的通胀率从大约7%减到不足5%，日本从30%以上减到5%；美国的通货膨胀却在之后一年达到最高峰，约12%，1976 年降到5%，然后在1979年又升到13%以上。\n\t他还指出，“德国和日本是100%依靠进口石油的，可是它们在降低通胀率方面，却比50%石油依靠进口的美国、或是已成为大产油国的英国做得好。”以上显著的差异并不能用石油危机的冲击来解释。\n\t伍戈（2011）也梳理了21世纪初到2008年国际油价上涨趋势中不同国家通胀的不同表现，发现各国通胀率基本稳定在4%-5%以内，显著低于20世纪70年代石油危机期间10%-20%以上的涨幅，通胀自身的波动性更加缓和，且其与大宗商品价格的联动性似乎也在减弱。在国际大宗商品价格冲击下，德国、日本这类石油依存度高的国家通胀率保持在较低水平；而美国石油依存度相对较低，但通胀率反而较高。作为产油大国，英国的通胀率却是这四国中最高的。\n\t这些基本事实表明，用输入型通胀或外部成本冲击不能很好解释各国在通胀方面的差异表现。\n\t<strong>2、输入性通胀的传导机制</strong> \n\t现有学术研究一般将外部因素对国内物价水平的影响途径分为三类，然后构建计量模型对相应传导机制进行验证。\n\t这些计量模型大多使用国际商品价格、其他国家的货币供应量等指标反映外部因素，作为解释变量，将国内CPI、PPI的变动作为被解释变量，然后使用不同模型验证外部因素对国内物价水平是否有显著影响，以及解释力度如何。\n\t我们发现，已有的学术研究的研究结论存在比较明显的差异。\n\t<strong>2.1 成本推动机制下的输入性通胀</strong> \n\t传导机制：进口商品价格上升推高了国内基础产品的成本，在没有超额需求的条件下，成本提高会引起价格水平的普遍上涨，带来成本推动型的通胀。\n\t当前对输入性通胀的讨论主要都是基于这个逻辑。但是，上述机制要发挥作用，至少要满足三个必要条件：\n\t一是本国是国际商品价格变动的接受者，国内的供需状态基本无法对国际商品价格产生影响，且本国的汇率升值不能抵消进口价格的上涨。\n\t如若不然，“输入性”也就无从谈起。这也是为什么这一机制在“小国开放经济”模型中会有显著作用。\n\t二是国外进口原材料的成本在国内生产成本中占主要部分，其价格变动会显著影响国内产成品的价格。\n\t艾进等（2015）根据物价水平受劳动力、原材料、土地三大要素价格影响的模型计算，发现CPI 对三大要素价格的平均反应弹性分别为0.16、0.08 和0.02，由此计算出2009年8月至2010年9月劳动力、原材料、土地价格从成本角度对CPI 的贡献比例分别为74%、17%和9%。可见在成本因素中，劳动力成本占据绝对主导地位。\n\tLe Blanc等（2014）也曾指出，20世纪70年代石油危机带来的油价上涨对美、日、法等发达国家的通货膨胀造成了很大影响，但2000年之后，油价对这些国家通胀的影响变得十分有限。\n\tBernank等(2004) 也发现，进入21世纪以后大宗商品价格对CPI影响较小，他们总结的原因在于原材料占总成本比重变小，且部分成本已经被生产商或经销商利润所吸收。\n\t三是PPI对CPI有通畅的传导效应。王京晶（2011）在对输入性通胀进行研究时发现，国际金融衍生品价格、进口价格主要改变生产厂商的生产要素价格, 最终表现为PPI的变动。但是，由于PPI与CPI之间传导不通畅，输入型通胀因素对CPI波动的影响程度被大大削弱。\n\t<strong>2.2 贸易机制下的输入性通胀</strong> \n\t传导逻辑：当国外出现通货膨胀、价格上涨时，会刺激出口商更多向外国出口商品，同时抑制本国居民对国外进口商品的消费，而转为增加对本国商品的消费，最终带来国内总需求增加，引发国内通胀。上述机制如要成立，也要满足两个必要条件：\n\t一是固定汇率。在上述价格机制下，国外的通胀因素如果要对贸易结构产生作用，就必须要求本国的汇率固定，否则国内外价格的相对变动会体现为汇率的变化。\n\t二是本国出口商品的供给价格弹性和进口商品的需求价格弹性都要足够大。如果本国出口商品的供给价格弹性小，即使国外价格变动很大，国内出口也不会受到很大影响。同时，如果国内对进口商品的需求价格弹性也小，进口商品涨价不会显著影响需求量。\n\t<strong>2.3 稳汇率导致的输入性通胀</strong> \n\t传导机制：当国外出现通货膨胀和价格上涨时，会造成外币相对于本币的贬值，本币升值预期会造成大量国际资本的流入。出于维护本国汇率稳定的目的，本国央行会被动增加货币供给，进而刺激国内总需求并导致通胀。\n\t这种机制成立的必要条件是保持汇率稳定是央行的重要目标。换言之，在三难选择中央行实际上放弃了货币政策的独立性，选择了汇率稳定和资本自由流动。\n\t<strong>·2011年关于输入性通胀的讨论</strong> \n\t当前，国际大宗商品市场存在一定的涨价趋势，部分观点将这一趋势与国内PPI的上行相关联，提出对“输入性通胀”的担忧。我们可以简单复盘上一轮关于输入性通胀的集中讨论，也就是2011年。\n\t如图1所示，当时CPI当月同比增速从2010年初开始持续冲高至2011年7月6.5%，PPI增速也运行在7%左右的高位。当时的经济背景是，全球正处于应对国际金融冲击后的政策大宽松时期，国际大宗商品价格飙升。北海布伦特与WTI原油收盘价均在2011年上半年突破100美元/桶，当年4月，伦敦金属交易所的铜、锡、铅、铝价格同比分别上涨21.4%、72.3%、25.7%和13.9%。芝加哥交易所的玉米、小麦、大豆、豆油价格分别上涨了96.2%、61.2%、44%和48.6%。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/08/20210508165049770.jpg\"> \n\t<span style=\"color:#666666;\">图1：2009-2013年CPI与PPI月同比增速（%）走势</span> \n\t在这样的背景下，市场和学界围绕防范输入性通货膨胀风险展开了一定讨论。\n\t彭森（2012）全面分析了全球的宽松货币环境、国际资金炒作大宗商品、石油生产国政治不稳定和经济恢复等因素对国内通胀的影响；并从数据表现上描述了国际商品价格通过商品、资本和信息流动渠道对国内价格的传导。\n\t但是，伍戈（2011）则梳理了输入型通胀的内涵及其传导机理，发现输入性通胀并不能解释历史上各国通胀的差异；并尝试用货币存量与经济总量的偏离程度解释上述通胀差异，有较好的解释效果，由此提出抑制国内通胀的首要手段依然是控制好国内货币总量。中国发展研究基金会也在2011年6月组织研讨会分析当时通胀的成因和趋势。\n\t简单复盘当时的宏观背景，不难发现<strong>国内的刺激政策才是造成通胀的主要原因，所谓国际大宗商品价格上涨，一定程度上是“出口转内销”的结果</strong>。\n\t为应对全球性金融危机, “4万亿”刺激计划逐步推进, 2009年和2010年我国M1 和M2增速均处于20%以上, M2与GDP同比增速差额和M2占GDP比重均处在当时的历史高位。同时，2009年和2010年新增信贷额分别达到9.58万亿元和7.92万亿元。\n\t根据当时中金公司（2011）的一项测算，2008-2010年，中国贡献了全球新增货币中的60%。[数据来源于《中国发展研究基金会研究参考》2011年第19号，其中记录了当时中金公司代表在2011年6月3日由中国发展研究基金会主办的宏观经济形势分析会上的发言，发言中对这一数据做了表述。]\n\t大规模资金主要以政策驱动、政府投资的形式进入实体经济, 激发了国内的投资需求和消费需求，稳定了经济增长，但也形成了阶段性的超额需求，抬升了总体价格水平。当相关基建逐渐转换为生产力、促进生产率和总供给的扩大之后，当时的通胀形势也逐渐缓和下来，到了2011年12月，CPI月同比增速开始回落至4.1%，此后又逐步降至2012年7月份的1.8%。\n\t从结果看，2011年恰是那一轮商品价格的高点，同时也是全球通胀水平的周期性高点。自那以后，全球大宗商品进入了持续5年的下跌周期，对抗通缩压力成为了新的主旋律。\n\t<strong>·现阶段中国不具备输入性通胀的条件</strong> \n\t<strong>1、基本事实：PPI明显强于CPI</strong> \n\t从CPI观察价格走势，其主导因素仍集中于食品供给端和疫后需求恢复。猪肉供给持续恢复会带动整体CPI下行，服务业复苏加快，但距离常态还有一定距离，核心CPI已经脱离底部，但持续上行速率不会太高。\n\t2021年1-3月，CPI累计增速为零，整体CPI的走势依然数主要受高基数和猪肉供给增强的影响。\n\t1-3月食品类CPI累计同比增速为0.2%，较去年同期20.3%的高增速下降了20.1个百分点。食品类消费品中，猪肉依旧是最大的扰动因素。受此前春节期间冷冻肉投放增加和生猪存栏持续恢复影响，22省市平均猪肉价格已经从2021年1月1日的48.83元/千克降至4月2日的38.9/千克，降幅20.3%。CPI中的猪肉分项在1-3月的累计降幅也达到12.5%，拉动整体CPI在低位运行。\n\t此外，今年1-3月份，全国未出现影响较大的极端天气，保证了鲜菜等时令性食品供给的充足，鲜菜类CPI1-3月累计同比增速4.8%，较去年同期下降了4.2个百分点。\n\t展望整体CPI走势，食品尤其是猪肉供需状态仍是不容忽视的因素。根据农业农村部相关负责人表示，按2020年的各月生猪存栏量环比平均递增2.1%的速度，预计到2021年6月份左右，生猪存栏量就会完全恢复到2017年的存栏水平。所以，整体CPI的在下一阶段下行的动力依旧显著。还要注意到服务业逐步恢复但节奏仍偏缓慢，疫后居民消费需求依然偏弱，核心CPI脱离底部后上行的速率预计仍会较低。\n\t市场普遍谈论的通胀压力实际上主要集中于PPI。3月份PPI同比增4.4%，环比增1.6%，为历史最高环比涨幅。我们用每个工业行业的规模以上企业2020年的营收占比作为权重，按照《上证产业链指数系列编制方案》中的上中下游划分办法，可以计算出上中下游工业行业各自的PPI当月同比增速（图5）。可以发现，整体工业品的价格上涨在数据表现主要来源于产业链上游行业的涨价。\n\t但上游工业行业的涨价也并不能一概而论，我们以2020年1月2日的价格为基期，以2021年4月23日的最新数据观察黑色、有色、原油和农产品四大类大宗商品在疫情之后的南华商品指数变动（图6）。与疫情之前相比，黑色金属涨幅最大（152%），其次是有色金属（39%），接着是农产品（19%），而原油则仍有33%的跌幅。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170229929.jpg\"> \n\t<span style=\"color:#666666;\">图6：各类大宗商品的南华商品指数走势 &nbsp;数据来源：Wind</span> \n\t<strong>2、中国不必担心输入性通胀的风险</strong> \n\t如前文所述，输入性通胀有三种主要作用机制（图7），当前讨论实际上基本集中在成本推动途径上。\n\t综合来看，要产生输入性通胀，至少有要有三个条件：一是本国是国际商品价格变动的接受者；二是固定汇率制度的安排；三是国内各类工业品价格和消费品价格的通畅传导。\n\t现阶段，这三个条件在中国基本都不成立，中国不必担心输入性通胀的风险。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170422892.jpg\"> \n\t<span style=\"color:#666666;\">图7：输入性通胀三种主要作用机制和必要条件</span> \n\t首先，中国是全球第二大经济体，并不是作为价格接受者的小国经济。中国对大宗商品的需求会对国际大宗商品价格产生显著影响。\n\t王安建和王高尚（2019）的研究表明，2018 年全球主要40 种矿产资源中，我国有30种矿产消费量居世界第一位[数据来源于《全球矿产资源战略研究工作报告》，王安建、王高尚主编。]。\n\t根据统计（图8），我国能源和重要矿产消费量中占全球比例超过50%的矿种有12种，超过40%的有23种。这些矿产资源中不乏煤炭、水泥灰岩、铁、锰、铜、铝、铅、锌和磷等大宗。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170554478.jpg\"> \n\t<span style=\"color:#666666;\">图8：2018 年中国主要矿产消费量占全球比例</span> \n\t<span style=\"color:#666666;\">数据来源：王安建,高芯蕊.中国能源与重要矿产资源需求展望[J].中国科学院院刊,2020,35(03):338-344.</span> \n\t其次，经过多年的改革，目前人民币汇率的弹性大大增强，能够比较充分反映各类经济信息。本轮大宗商品价格上涨的过程中，汇率升值对依赖外部进口的大宗商品价格上涨事实上起到了对冲作用。（图9）\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170835619.jpg\"> \n\t<span style=\"color:#666666;\">图9：南华商品综合指数与人民币汇率指数走势 &nbsp;数据来源：Wind数据库</span> \n\t最后，在本轮经济复苏过程中，CPI和PPI则出现明显背离，只有PPI在快速上升，更能综合反映物价变化的GDP平减指数也没有显著上升。即使中国经济已经持续复苏了4个季度，实际面临的通胀压力也并不大。\n\t这种背离并不是新现象。2016年之后，PPI与CPI就一直存在持续背离。这至少说明，过去五年里，并没有看到PPI能够向CPI传导的有效证据，从生产端向消费端的价格传导机制并不顺畅。\n\t综上可知，中国不具备输入性通胀的基础，不必担忧所谓的输入性通胀。国内经济的恢复节奏和结构特征可以解释大部分的大宗商品价格上涨。如前文图6所示，当前国内大宗商品的价格上涨最突出是黑色金属的涨价，有色金属位于其次。而2021年3月分行业的PPI同比增速中，黑色金属的采选业以34.7%的增速位居全行业最高，黑色金属加工业21.5%的增速也位居前列；有色金属加工（21.3%）和有色金属采选（13.3%）的高PPI增速也与有色价格的上涨互相印证。而结合图8数据，在黑色金属中，我国对铬的需求量全球占比超过60%，对锰和铁的需求量则接近50%；有色金属中，我国对钨的需求量全球占比接近80%，对铝、铜的需求量也超过50%。在我国对主要金属矿产需求占全球需求量如此巨大的背景下，国内需求变动才是影响价格的主因。\n\t通胀是总量问题，通胀的表述隐含着经济过热的意义，这会对货币政策形成掣肘。近两个月的宏观数据表明，我国经济尚处于复苏通道中，核心CPI也刚刚脱离连续下滑的趋势，许多服务性行业虽然在持续恢复，但距离常态还有一定距离，此时讨论通胀压力为时尚早。\n\t应对大宗商品价格上涨，重点应在于关注它带来的产业链利润分配失调问题。大宗商品价格上涨主要体现为产业链上下游利润的再分配，即上游行业占总体利润的比例越来越高。2016年之后，上游行业占工业企业利润的比重显著上升，2019年略有下降，但依然比2016年之前的水平更高。\n\t为改善这一产业链利润分配失调局面，一方面，可以继续使用针对性的减税降费措施，改善下游、中小企业的现金流，但考虑到目前财政收支形势的困境，结构性的财政政策发挥作用的空间也是有限的。另一方面，依然要从总量层面扩大总需求，在经济还未恢复到疫情正常水平时，应坚定不移的使用扩张性宏观管理政策，不应对大宗商品价格走势过度反应。\n"
  },
  {
    "releaseTime": "2021-05-10 07:21:54",
    "sensationalTitle": "舆论战靠“外交战狼”是远远不够的",
    "dispassionateTitle": "舆论战靠“外交战狼”是远远不够的",
    "author": [
      {
        "authorName": "郑若麟",
        "authorTitle": "复旦大学中国研究院研究员，曾常驻巴黎二十余年"
      }
    ],
    "abstract": "我曾经有一次被问：西藏是一个与中国有着不同文化传统、宗教信仰和生活习惯的“国家”，是吗？你就用“是”还是“否”来回答。我是无法回答的。回答“是”，那就是承认西藏是一个“国家”；回答“否”，那就是否认西藏文化特殊性，就是“文化种族灭绝”。我当时的回答是……",
    "link": "https://www.guancha.cn/ZhengRuoZuo/2021_05_10_590172_s.shtml",
    "attention": "126212",
    "content": "\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430113122218.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">文汇报高级记者、复旦大学中国研究院研究员郑若麟</span> \n\t【采访/观察者网 小婷】\n\t<strong>观察者网：“战狼外交”是近年来西方对中国外交的概括。近日，有网友提出一个问题：为什么是中国的外交人员，而不是学者媒体站在反击西方污蔑的第一线？您以媒体人的身份驻法20多年，怎么看这个现象？</strong> \n\t<strong>郑若麟：</strong>这个现象我也早已注意到，而且一直在研究。应该特别强调指出的是，出现这种现象的原因是多方面的。既有我们媒体工作人员自身素质和水平、能力问题，也有我们的体制短板、从制度上限制了媒体人发挥积极作用的因素。\n\t从媒体人的角度来说，我认为至少必须具备以下两大素养。这两大素养甚至可以说是能够反击外国反华舆论的先决条件。\n\t第一个当然是对外国语言的掌控和表达能力。这个不言自明、勿须赘言。第二个是对驻在国政治和历史背景的深刻了解。其中特别重要的一个因素，就是西方意义上的“政治正确”（Politiquement correct）概念。我一直在强调这个问题，但是国内很多做外宣的人员也没有理解。\n\t应该说，这个词翻译成“政治正确”是一种不得已的翻译法。我是第一个将其翻译成中文的记者。但我承认，这个翻译是有问题的。从字面上翻译确实就是“政治正确”，但由于“政治正确”在中文里有着其特定的含义，因此很多人便望文生义，以为外国的“政治正确”与中国是一样的。比如有人曾说到，在欧洲，反对欧盟统一是政治不正确的。这就是完全曲解了“政治正确”内涵的一种说法，连中国人也说服不了：西方一向主张言论自由，连政府都可以批评，怎么不可以批评欧盟统一政策呢？这是误解了西方的“政治正确”。\n\t西方的“政治正确”与中国的政治正确，有一个根本的不同。中国的政治正确是有一条原则底线的；而西方的“政治正确”则是“大多数人对某事件的一致看法”，这才是“政治正确”，才是西方媒体不可突破的底线。比如，在西方，有人声称，批评教皇没有问题，因为“不存在大多数人认为不可以批评教皇的一致舆论”。但是批评达赖喇嘛却是“政治不正确”的，因为“大多数人都认为不能批评达赖喇嘛”。于是，到了西方媒体上，奴隶制主达赖便成为一个“神圣不可侵犯”的人物。\n\t这种“政治正确”事实上更为可怕。它有两个特征，一是会变：今天是“政治正确”的人物或事件，明天却有可能会变成“政治不正确”，为什么？我认为因为这一切都有一只“幕后的手”在那里控制着（资本？世界统治集团？各人可以有各人的理解）；二是“大多数舆论”究竟是怎么形成的，则是一个谜，到底是先有“大多数舆论”，还是先有被制造出来的“媒体上的大多数舆论”？也就是先有鸡还是先有蛋？说得更具体一点就是“有没有媒体在私底下控制着大多数舆论”？\n\t因此，当我们真正理解了“政治正确”的内涵时，我们就明白了，“政治正确”是西方真正的统治集团手中一个极其有效的洗脑工具。它一方面规范着西方媒体的政治底线，另一方面则非常有效地洗西方民众的脑。\n\t所以，中国的政治正确，是透明的、公开的、永恒的；而西方的“政治正确”则是隐蔽的、无法解释的、而且事实上是有人在暗中控制、因此一直在变化之中的。对所有涉及政治的人而言，都是最为危险的。一旦被扣上“政治不正确”的帽子，在西方就是走上了一条政治的黄泉路，永世不得翻身。\n\t对此，我们的媒体人很少理解。在不了解西方“政治正确”的背景下，我们的媒体人就很难在西方的媒体上发言。因为几句话一说，不慎露出一句“政治不正确”的话，立即就会引起西方媒体的注意，而不再邀请你参加辩论了。这也是很多在法国的中国媒体人经常问我的问题：为什么他们老请你呀？我的外语并不比你差，他们就是不请我……这是一个重要因素。\n\t另一方面，我们的媒体体制在对外宣传方面，也确实缺乏一种推动作用。驻外人员参加任何西方媒体的公开辩论活动时，是得不到任何报酬的，既没有稿酬，也没有任何“车马费”。他们的理论是，让你在电视上露面，对你已经是一个非常有效的广告。广告收费多高？所以请你参加辩论就是为你提供免费广告的机会。问题是，中国记者在外国要广告做什么？\n\t而在国外媒体上参加电视、电台辩论，也得不到任何国内政治上的支持。至少在我当年（2008年至2013年）在法国电视台最活跃的那段时间是如此。我曾经把我在法国媒体上为国发声的经验写成报告，希望能引起重视、推广，让中国的声音能够传播给更多的外国民众。但有关方面的反应是，“这人是否想在国内找工作？”\n\t我们深知，国家需要我们这种对外的声音，需要我们对国家的政策、中国正在发生的事实、以及有关中国的一切，向外用普通西方民众能够接受、理解的方式进行述说、解释。但是我们却得不到官方体制的任何有力支持，得不到国家直接或间接的全力支持。而这恰恰是学者、媒体人员没有或不愿意站在第一线反对西方反华舆论攻势的一个重要负面因素。说到底，这是一件吃力不讨好的事。今天还能得到网友们的点赞，当年连网友的支持都没有，因为没有人会报道。\n\t第二个负面因素是，在西方媒体上发声，是要冒一定风险的。我们都知道，作为媒体人和学者，一定要有自己个人的观点和声音，才能以理服人。但是，我们官方机构和体制却对稍有偏离官方话语的说法，均执或几乎执零容忍态度。一些“关键词”一旦触及，便会被“枪毙”。一本长部专著，如果里面有几句话突破了某些话语框架，就不得出版……在这种背景下，媒体人和学者当然便会为了保险起见而拒绝在西方媒体上发声。久而久之，便形成今天只有外交人员发声而没有媒体人和学者发声的奇特局面。\n\t所以，我目前得出的结论是，我们确实应该让媒体人和学者站到对峙西方舆论战的第一线，但我们一是要对媒体人和学者进行相应的素质培育，二是在体制上要对他们的言论尺度适度放宽、给予他们更大的自由度。特别是应该因人而异、一事一人，有什么样的人、说什么样的话，这样才能进行有效作战。\n\t<img src=\"https://i.guancha.cn/news/external/2021/04/30/20210430113737565.jpg\"> \n\t<span style=\"color:#999999;\">2008年，法国部分人士抵制奥运圣火传递。郑若麟（前排左一）在巴黎参加当地电视台的辩论。（电视截图）</span> \n\t<strong>观察者网：您一直战斗在反击西方反华舆论的第一线，在法国时应邀到几乎所有电视台、电台参加辩论、采访，还出了专著。但我们知道，西方对华人媒体和学者的声音一直不重视，甚至不乏像BBC、CNN那样的断章取义、故意歪曲。您有没有遇到这种情况？是如何化解的？</strong> \n\t<strong>郑若麟：</strong>这种情况遇到得太多了。西方媒体处于一种非常矛盾的心态，它既要“有不同的声音”，但又不能“政治不正确”。为什么他们特别欢迎我呢？因为我对他们了解比较透彻，我很少突兀地说出一些西方“政治不正确”的话，但在必要时我又会坚定地力挺自己的国家，说出中国的真相，在一定程度上将某些“政治不正确”的话用“政治正确”的方式说出来。这是很多法国人欢迎我的重要因素，而观众的欢迎，又会反过来在一定程度上影响到电视台等媒体的选择。\n\t应该特别指出的是，西方媒体内部不乏支持中国、支持说出一切真相的记者。我曾遇到这样一件事：法国电视四台Canal Plus邀请我去参加一次节目，谈的是一位著名经济学家菲利浦·戴赛尔蒂纳（Philippe Dessertine）所撰写的一本有关中国的小说。这部小说讲的是发生在重庆美国领事馆一次中国高级官员的叛逃事件。由于其反华性质，小说受到海外某些反华的华人组织的支持和欢迎。\n\t这家电视台的收视率非常高，他们请我去，当然是想我说小说的好话。他们知道我与作者认识，曾一起做过多次有关中国的辩论节目。然而这时电视台内部的编辑却提出，既然请我来参加节目，就应该同时也介绍、评论我在法国用法语撰写的《与你一样的中国人》一书。我评论戴赛尔纳的书，他评论我的书，这样才平衡。\n\t我到了编辑部，这位我不认识的编辑私下对我说，他对法国电视台经常诋毁中国已经非常不耐烦，读了我的书后非常喜欢。所以有了这个机会，便提出要同时介绍我的书，没有想到编辑部里支持他想法的编辑记者非常多。结果这期节目我完全喧宾夺主，成了主角。节目播出后一个周，我的书在大多数书店均告售罄（法国书店里一位非畅销书作者的书一般只在十来本）……这是题外话。\n\t你问我是否遇到过电视台歪曲我的话，或断章取义，我当然遇到过。他们大概有三种做法：\n\t一是用各种各样的问题对你进行轰炸式围剿，让你在回答中不知不觉就跟着他们的调子走，最终使你的正常回复变成似乎你赞同他们的说法。最典型的例子就是强调中国是“一党专制”，所以任何执政行为都是为一党利益，所以是反人民、反民主的。\n\t有一次我应邀在电视节目上与法国共产党总统候选人罗贝尔·于和绿党总统候选人诺埃尔·马梅尔（Noèl Mamère）一起辩论。主持人问马梅尔，如何看待“中国共产党建设的三峡大坝”，马梅尔说中国的三峡大坝是反自然的，因而是反人类的，是错误的。我问，你多年来没有去过中国，从来没有现场考察过三峡大坝，你的断言是否太主观了？马梅尔勃然大怒，立即就说，中共是专制独裁的党，怎么会做出有利于人民的事？主持人是著名记者克莉斯蒂娜·奥克莱娜（Christine Ockrent），她立即接过话头说，马梅尔无法去中国是因为中国不给他签证，但这不影响他对三峡大坝做出评判。她接着说，我相信我们的中国记者朋友也会同意，中国是“一党独裁”这一事实的……这就是典型的把话题转到批判中国、并且歪曲我的话的原意一个例子[1]。\n\t二是只让你回答“是”或“否”，不让你进行必要的解释，进而扭曲你的话意。我曾经有一次被问：西藏是一个与中国有着不同文化传统、宗教信仰和生活习惯的“国家”，是吗？你就用“是”还是“否”来回答。我是无法回答的。回答“是”，那就是承认西藏是一个“国家”；回答“否”，那就是否认西藏文化特殊性，就是“文化种族灭绝”。我当时的回答是：“是”或“否”一个字无法回答这个如此复杂的问题！对方一看我不入圈套，便立即转移话题，问其他人去了。\n\t三是最典型的做法，当然就是打断我的话，不让我说下去。有一次我在谈到中国正面的话题时，主持人又打断了我的话。这时，我将一句事先我就已经想好的话抛了出来。我说：你们请我来，不是请一位被告来听取他的审判书的吧？如果不是的话，那就应该让我把话说完。这句话对电视观众的冲击非常之大，引起他们的强烈共鸣。事后他们纷纷在电视台留言，大多都是指责电视台请我来又不让我说话的。结果该电视台在刚刚邀请我仅十来天就又邀请我一次，我问为什么，他们坦承，让“被告说话呀”。否则他们压力太大……\n\t不过，电视节目的主导权还是在电视台手里，在主持人手里，这是没有疑问的。只是，我们能够打出一些擦边球、旋转球，让观众在意外中接收到一些他们不了解的有关中国的信息。这是一个技巧问题，也是一个经验问题。\n\t总之，与西方媒体记者进行辩论，不是一种正常的辩论，而是一种特殊的辩论。我不是让你去做诡辩，但你一定要懂得诡辩的道理，要懂得真理并非简单的阐述就可以让人明白的。你一定要学会真正意义上的“说话”，才能去参加辩论。\n\t<iframe name=\"videoiframe\" src=\"https://1251245530.vod2.myqcloud.com/vod-player/1251245530/5285890814307668647/tcplayer/console/vod-player.html?autoplay=false&amp;width=1280&amp;height=720\" scrolling=\"no\" style=\"max-width:693px;\" allowfullscreen=\"\" width=\"90%\" height=\"389.8125\" frameborder=\"0\">\n\t</iframe>\n\t<strong>观察者网：受媒体和政客的影响，西方民众对中国的印象非常刻板和负面。您在向西方人解释中国发展、中国现状，澄清西方对中国的一些谣言、抹黑时，最大的困难是什么？</strong> \n\t<strong>郑若麟：</strong>最大的困难，当然还是如何打掉他们头脑中对中国固有的、错误的、“政治正确”但却不符合事实的那些观念；这些观念往往是西方媒体、汉学家和一些反对自己国家的中国人灌输给他们的。\n\t我们都知道，不可能每个西方人都有机会到中国来亲眼看一看这个国家。他们对中国的了解主要还是通过媒体、书籍和电影等媒介；以及研究中国问题的专家们和流亡海外的某些华人的声音。由于这些媒介在谈及中国时几乎都离不开“一党专制、非选举体制、新闻不自由、没有三权分立……”等等，这些观念也就成为与中国形影不离的“政治正确”的固有观念。这些观念往往对中国有一种似是而非的倾向，因为其出发点往往都是西方的理念，而西方的理念中很多东西是与东方不同的。\n\t所以，有意识地在辩论中尽可能有针对性地用话语来消除西方民众头脑中有关中国的固有的、错误的、“政治正确”但却不符合事实的观念，是我们在辩论中取得事半功倍的有效技巧。这也是我的经验之谈。\n\t<strong>观察者网：但也要承认，西方学界和媒体的解释能力很强，我们现在使用的对世界格局、国际秩序的理论解释，几乎都出自西方学者之手。在这种情况下，想要突破西方的话语权似乎很难。现在基本是两种观点，一种认为要在西方的理论框架下解释中国，这样至少对方听得懂。一种认为应该另起炉灶用中国思维提出中国概念、中国理论，没有必要迎合西方。您对此怎么看？</strong> \n\t<strong>郑若麟：</strong>能够提出这个问题，证明我们的思考已经开始走向深层次，这是好事。事实上，西方的话语体系确实非常强大，而且已经形成一整套能够自圆其说的体系，我们要另起炉灶、另创一套话语体系来谈论中国确实很困难。\n\t比如西方话语体系中的“三权分立”是行政、司法、立法三权；而从东方的话语体系看，真正的三权分立在于“资本、政权与媒体”；也正是由于对资本和媒体这两大权力维护的实质上是资本的利益，且进而为资本的利益而主导政权的产生、限制政权的权力，最终导致西方社会资本的绝对垄断性质、且绝对维护资本本身利益的权力几乎是无限的。这也就是为什么中国要限制媒体和资本的权力的原因。\n\t当然，我们应该如何使得政权本身不产生权力过度膨胀、特别是如何通过对自身组织的监督，以限制其滥用权力、导致腐败，我们也需要进一步完善我们的体制；但从本质上而言，只有中国这样的体制才有可能将全部的精力都用于减贫、脱贫，使国家最大部分的民众都改善生活。这种话语体系在西方完全不存在，你与他去谈论这些内容，他们也完全不能够理解。怎么办？这是一个全新的课题，我们必须非常深入地去研究它。\n\t我个人认为有一个捷径可循：那就是邀请客观、中立的外国观察家们来中国，请他们来说出中国的真相。最近国内都在报道法国作家马克西姆·维瓦斯所撰写的《新疆维吾尔谎言的终结》一书，这本书现在在法国正产生重要影响，对西方媒体的冲击是非常大的。这就是一个非常了解西方话语体系的人，用不同于西方话语体系、同时西方读者又能够接受的话语，来讨论中国问题的一个非常好的例子。\n\t可惜的是这本书还没有翻译成英语等其他语言在其他国家出版。如果可以的话，我就会用最短的速度，将维瓦斯的这本书翻译成英、西、德、日等各种语言的版本，在全世界出版；而且我们给维瓦斯最高的非虚构类书籍的奖，使他的书和观点能够影响最多的世界读者。我实在是不懂我们为什么不这么做？\n\t当然，最终我们是要建立起我们自己的中国概念、中国理论整套体系的。中国复旦大学中国研究院院长张维为实际上就在做这样的事。我参与主持的福建省电视台东南卫视《中国正在说》节目，也是在利用中国思维提出中国概念、中国理论。我相信，再有三、五年，中国与西方的理论便会出现真正的对峙，届时我们就便可以看出，谁的理论更能够吸引世界舆论。\n\t<strong>观察者网：现在我们的外交风格现在变化很大，更多了主动出击。这种风格的转变对于中国媒体人、学者在和西方交流辩论时，有什么利弊影响？从您的角度看，外交人员、学者和媒体，三者该如何打好组合拳，讲好中国故事？</strong> \n\t<strong>郑若麟：</strong>从总体而言，是利大于弊。中国媒体人、学者中有很多都憋了一股气，想与西方舆论较量一番。因为我们相信真相、真理是在我们一边。中国外交过去一直是以韬光养晦为主，基本上是“骂不还口”。但我们今天都看到了，舆论战中一个最重要的特征，就是重复、重复、重复，重复就是真理。谎言重复一千遍就真的成“真理”了！我们要恢复历史的真相，就必须打、而且必须要打赢这场舆论战。\n\t我在法国生活、工作了二十多年，对此深有体会。法国媒体在过去很长一段时间里，对中国总体上采取一种蔑视的态度，基本上是以负面报道为主的。有人说，西方新闻不就是以负面新闻为主吗？不是的。我做过统计，对法国的新闻，法国媒体还是基本正面为主。有的国家，比如英国王室，基本上找不到负面报道的例子。对有的人物，如奥巴马、达赖，也同样。为什么？这就要问那个隐身幕后的世界统治集团了。长年累月对中国的负面报道，久而久之，中国在西方民众的头脑里就被洗成负面形象了。这对中国未来的发展以及与世界各国的交往是非常不利的。所以，我们要迎接这场舆论战。\n\t在这场舆论战中，官方、学者和媒体显然三者各有优势、各有长处，应该各自发挥各自的作用。外交人员应该对一切有损于中国国家利益的官方行为进行有力的反驳、斗争。比如对一些专门从事反华运动的西方政治家、官员进行制裁，是非常有必要的。外交领域是一个专门的领域，应该专门有外交人员来研究。\n\t对于学者而言，我认为重点应该放在理论研究上。我们的学者应该一个一个抓住西方话语体系中的错误、悖论、自相矛盾之处，进行有针对性的驳斥。应该订一个时间表，在三至五年内将西方指责我们的所有主题都提出系统性的反驳，这是非常必要的。现在有很多西方的学者，他们也看到了西方在评论中国时出现了很多问题，比如前面提到的“一党独裁”的内涵问题。但是我们不进行解说，他们因为没有真正进入中国的政治生活，因此是无法理解中国的“党”与他们的“党”之间的巨大差异的。比如法国的政党，任何人交纳一笔党费、宣称自己赞同其政治主张，特别是支持其提出的总统候选人，就可以名正言顺地成为该党“党员”。这与中国共产党严格的入党程序实在是差异太大，但法国人根本对此一无所知。类似的问题，我们都需要我们的学者一一向西方民众进行解说。这是当前最紧迫的任务。\n\t这一解说应该说明的是三点：一是中国早已不是中世纪王国时代的“专制统治”，也不是二战前夕的法西斯德国。中国是一个已经建设起具有中国传统文化特色的民主国家；二是中国是一个和平国家，奉行的是“人不犯我、我不犯人；人若犯我、我必犯人”原则的国家；三是中国未来利益与世界各国、特别是西方国家是一致的，这就是我们提出的“人类命运共同体”概念。这三点是最重要的，是我们学者应该让西方民众充分了解和认识的。\n\t至于媒体，我认为在这场舆论战中应该承担起主力军的角色，媒体本来就是舆论的塑造者。这一点，我认为我们有一个样板在我们的面前，那就是RT，“今日俄罗斯”电视台。“今日俄罗斯”在美国等其他国家的情况我不太了解，但“今日俄罗斯—法国台”在法国则非常明显，已经成为一个著名电视台。法国台创立于2017年12月。在法国爆发“黄马甲运动”期间，RT一度成为在网络上收视率最高的电视台。法国著名明星主持人弗雷塔里德·塔代伊（Frédéric Taddeï，曾多次邀请我到他还在法国国家三台主持一档收视率非常高的节目做嘉宾）接受RT邀请，在《今日俄罗斯》创办了一档节目，栏目名就非常挑衅性，叫“禁止‘禁止’”。俄罗斯人非常聪明地接受了塔代伊，让他自由地主持这档节目。我估计同时也给了他很可观的薪水。在这种背景下，“禁止‘禁止’”节目当然对俄罗斯非常有利。今天，法国人认识俄罗斯已经不再通过法国电视台，而是通过“今日俄罗斯—法国台”。由此我们可以断言，俄罗斯在与西方、至少在与法国的这场舆论战中，已经大获全胜。但“今日俄罗斯”的宝贵经验我们有人在研究、借鉴吗？\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430133240315.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">CGTN主播刘欣与美国福克斯电视台女主播翠西·里根“隔空辩论”</span> \n\t<strong>观察者网：其实现在也有很多媒体人主动出击，CGTN主持人刘欣和福克斯女主播的辩论就是一例。但这样的例子并不多，中国学者和媒体人一直不擅长短兵相接，有观点甚至认为这是口水战，只要国家实力上去了，“真理在射程之内”。您怎么看这种所谓的“口水战”？</strong> \n\t<strong>郑若麟：</strong>“口水战”不打，那么中国在世界各国、特别是西方国家民众的头脑里，就会被印上一个绝对负面的形象，这无论如何对我们国家的未来发展前景都是不利的。国家实力上去了，“真理”也确实“在射程之内”。问题是，你为什么要成为一个人人都讨厌的强国，而不是一个人人都欢迎的友好国家呢？更何况，我不相信一个“人人都讨厌的国家”能够真正强大起来。当你的游客走到哪里都遭人唾弃的时候，你就知道，世界并不是只有金钱才是值钱的东西。\n\t所以，我希望中国媒体人都能够向主持人刘欣学习，勇敢地接受与西方主持人进行辩论的邀请；而我们的官方电视台也应该有一定的宽容度，允许我们的记者在辩论中有失误、犯错误。但只要我们的记者说出了一定的真相、真理，影响到了一定的西方观众，我们就要鼓励他，支持他。发声的人越多，中国的声音传播得就越广，这是成正比的。\n\t<strong>观察者网：我们前些日子发布了一篇<a href=\"https://www.guancha.cn/DanielDumbrill/2021_04_15_587510.shtml\" target=\"_blank\">对加拿大博主丹尼尔·邓布里尔的采访</a>，他既提到了西方对新疆的不实报道，也提到了中国对新疆的不全面报道。这其实也是对我们宣传手法的一个提醒，有时候如实展现我们的不足也能帮外界理解到我们面临的困难。从这个角度说，您觉得我们在对外讲述中国时要注意什么？</strong> \n\t<strong>郑若麟：</strong>我们在对外讲述中国时，一定要实事求是，要尊重客观事实，要全面地、多方位地、既谈中国的优点、长处、正面的内容，同时也要谈中国的弱点、短处、负面的内容。我们自己谈自己的负面内容，比如谈我们确实在某些领域存在着不尊重人权的现象、比如我们也应该坦承我们在环境保护方面做得还不够令人完全满意、比如我们也应该经常谈论，我们的政治体制改革一直在进行当中——当然，我们一定要坚决否定将“选举原罪”的大帽子扣到我们的头上。\n\t“选举原罪”这个词是我在东南卫视“中国正在说”节目中“反对西方精神殖民”的演讲里自创的一个词，含义是揭露西方因为我们没有采用西方式的选举，就将其视为中国政治体制的一项“原罪”扣到我们的头上。你知道，在基督教中，“原罪”就是与生俱来之罪，是要以一生去赎罪的。中国被扣上“选举原罪”后，中国做什么就都是错误的，中国必须自我修正这个罪，才能与西方平起平坐。这是一个非常大的阴谋。可惜，中国很多人都在潜意识里接受了这个“选举原罪”的概念。\n\t总之，在对外讲述中国时，既要“有理就应声高”，也要“负面讨论同样充分”。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430133425778.jpg\" alt=\"\" width=\"400\" height=\"524\"> \n\t<span style=\"color:#999999;\">马克西姆·维瓦斯在新疆的棉花田里</span> \n\t<strong>观察者网：您刚才提到的您的朋友马克西姆·维瓦斯，还有丹尼尔·邓布里尔，这样的国际友人不在少数。用这种外国友人的视角讲述中国故事，是否能够在国际社会获得更大的认可？这些友好人士目前面临的一个局面是在外受到打压，在内又很少为人所知，也有一些是“墙外开花墙里香”，最终又变成了“内宣”。您觉得我们该如何打破这种内外阻隔，让越来越多的外国朋友主动讲中国故事？</strong> \n\t<strong>郑若麟：</strong>这是肯定的，我们应该全力支持他们。因为他们是在一个恶劣的舆论环境中说真话、说真相、说真理，这是需要莫大的勇气的。他们会遭受很多压力，我们应该全力支持他们，比如购买他们的著作版权，把他们介绍到全世界去；我们应该给他们评一些中国的书籍奖、新闻奖；应该邀请他们来华访问；我们的大学应该聘请他们当教授……\n\t我们在国内是很难想象他们遭遇的压力的。这一点，我非常理解他们。我当年也曾经在法国遭遇过类似的压力，但我因为是中国人，为中国说话理所当然，而他们的压力则无疑更大。我的朋友维瓦斯告诉我，他甚至已经遭遇直接威胁了。要知道，有些事情不是我们能够想象的，什么都可能会发生，我真的是非常为维瓦斯担忧。因此，我们一定要强有力地从物质上、精神上多方面支持他们，要保证他们说真话能够收获说真话的成果，这样才能吸引更多的人站出来为真理而鸣！\n\t最后我想说的一句话，是这场舆论战无疑是一场持久战，我们要做好打持久战的思想准备。我们真相在手、真话在口、真理在心！我们理应致胜。问题在于，我们绝大多数人并没有意识到这是一场舆论战，一场真正意义上的看不见的战争，这是我们需要唤醒民众的关键。所以，感谢观察者网对我的采访，这就是一声呐喊，唤醒民众的呐喊！\n\t[注]有些节目因为我没有录制下来，网上也已经找不到，因此完全是凭记忆，可能会有一定的出入。请读者谅解。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"
  }
]