[{"releaseTime":"2021-05-10 08:26:54","sensationalTitle":"菲律宾外长对中国爆粗口，中菲关系有何隐忧","dispassionateTitle":"菲律宾外长对中国爆粗口，中菲关系有何隐忧","author":[{"authorName":"黄栋星","authorTitle":"菲律宾华商纵横传媒社长"}],"abstract":"蓝慕斯政权时代绑架华人浪潮记忆犹新，很多下层百姓获得绑匪的“义金”，不但不以绑架为罪恶，反倒支持绑匪行动，指责华人“活该”，更令人恐慌的是很多军警参与作案，当年若非华社团结一起抗争，后果不堪设想。","link":"https://www.guancha.cn/huangdongxing/2021_05_10_590180_s.shtml","attention":"46190","content":"\t【文/观察者网专栏作者 黄栋星】\n\t菲律宾外长洛钦5月3日在推特发表带有粗话的推文，要求中国渔船离开牛轭礁。\n\t菲总统杜特尔特当晚不点名批评了洛钦，称“中国仍然是我们的恩人，不能因为我们与中国有冲突变得无礼、不尊重他人。”\n\t隔日，洛钦以推文向中国外长王毅道歉，并说一直以来自己都有一个难以企及的梦想，就是在内心和仪态上模仿王毅的优雅。他还称赞王毅是“史上最优雅、最聪明的外交官”。\n\t三月中旬，菲海岸警卫队称，约220艘中国船只停泊在南沙群岛牛轭礁。菲方认为这些渔船并非在捕鱼，船员是中国的“海上民兵”；这是中国要像当年一样夺取黄岩岛的先声。随着事态升温，菲海警卫队和海洋资源局组织船队到菲声索有主权岛礁一带巡逻演练，声称被中国海警船跟踪并恐吓。\n\t菲外交部向中国抗议，外长洛钦再对滞留南海部分海域的中国船只发表强硬言论，在推特爆粗口要他们滚蛋。\n\t经常在推特发表辛辣言论的洛钦为自己爆粗口辩护说：“一般文雅的外交辞令成不了任何事。”他称中国是“一个丑陋的怪物纠缠一名帅哥，这位帅哥是想当朋友的”。\n\t洛钦4月2日刚在福建南平同王毅会谈，还感谢中方为菲方抗击疫情提供援助和提供疫苗，展现了中国担当。仅仅不到一个月立刻变脸，对华前倨后恭爆粗后再捧王毅，既失去了外交官的风度，也让人猜想临近最后一年执政，杜特尔特政令管不住部长。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510081118794.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">菲律宾外长洛钦（资料图/马尼拉公报）</span> \n\t作为美国的军事同盟国，菲律宾军方从三月起就不断渲染中国入侵菲律宾在南海所声索主权岛礁的“威胁”，外交部逐日抗议，菲律宾亲美人士、政客和激进民间团体出动谴责中国和杜特尔特政府丧权辱国，对中国没有作为。杜特尔特数次亲临前线“灭火”，反对派对杜特尔特表述奋起反击，主流媒体跟风，铺天盖地持续月余报道，菲律宾充满着“反中”的氛围。\n\t菲律宾明年五月将举行大选，由于疫情加重，确诊病例突破一百万宗，近二万人死亡，菲律宾成为东南亚抗疫表现第二差的国家（印尼第一）。疫苗珊珊来迟，政府抗疫“焦头烂额”备受压力。封城年余，经济崩溃，民生痛苦，百姓不满情绪滋生。杜特尔特又身体有疾，经常“神隐”消失在公众视线，引起民众诸多猜测，对国家的稳定产生不利的影响。\n\t按照目前的局势发展，政府若能在11月底落实三千万人的接种工作，达到初步的“群体免疫”，逐步放宽限制，活络经济，则国家经济复兴有望；以杜特尔特的高民调，在目前反对派没有强大的候选人的挑战下，老杜及其继承人可望中选，菲律宾会持续按照老杜的路线，中菲关系也会得到庇护良性发展。\n\t不过，印度疫情大爆发，影响全球的人身安全和疫苗供应，世界疫苗短缺可能影响到对菲律宾的疫苗供应，形势充满不稳定性。\n\t菲律宾在明年大选前有三大隐忧：\n\t随着美、英、法三国航母进入南海摆出阵势“耀武扬威”，中国为己身利益也将双航母投入南海作常态化演习，针锋相对，南海战云密布。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510081357112.png\" title=\"点击查看大图\" alt=\"点击查看大图\" width=\"400\" height=\"403\"> \n\t<span style=\"color:#666666;\">BBC报道</span> \n\t今天中国的实力：14兆美元经济总量是美国的七成，科技力量如航天（可载人太空舱）、5G通讯和北斗卫星技术已超越美国。\n\t现代战争是信息科技战，相信中国在这方面有能力“制敌于先”，美国等西方联盟不敢跟中国“真打”，航母密集南海只是“秀肌肉”给盟国看，中美并不会真在南海大战。令人比较忧心的是，菲律宾军方为讨“主子”欢心，在杜特尔特眼皮底下铤而走险，挑衅中国。\n\t当下疫情肆虐，一些政客很容易操弄舆论来恶化中菲双边关系。一旦摩擦纠纷产生，华人首当其冲，近年印尼、越南、缅甸都已有具体案例。菲律宾华人在明年大选前也有三大隐忧：\n\t历史上西班牙殖民时期的六次大屠杀，1947年独立至60年代“菲人第一”时期，菲律宾政府对华人的排斥，以及九十年代的“绑架浪潮”，华人总是感到命运飘忽不定。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/10/20210510081756291.jpg\" title=\"点击查看大图\" class=\"bigimg\"> \n\t<span style=\"color:#666666;\">菲律宾不时爆出华人华侨遭绑架事件，图为香港一个旅行团于2010年在马尼拉遭到劫持，警察从被劫持的大巴中救出一名人质。（图/新华网）</span> \n\t华人在菲经济上占主导地位，给土著和西班牙裔财团带来巨大的竞争压力。与西方有密切关系的机构就利用“国家效忠”这个敏感的议题兴风作浪，经常就南海主权争端煽动菲律宾人的民族情绪，因此菲律宾时有排华风声，华人始终处在阴影之中。\n\t与东南亚国家相比，菲律宾贫富分化突出，大疫情导致经济大滑坡，政府无能力扶助穷人。底层菲人积怨已深，社会总有一天要为这种贫富悬殊付出沉重代价，被视为“富有”的华人将成为目标。\n\t蓝慕斯政权时代绑架华人浪潮记忆犹新，很多下层百姓获得绑匪的“义金”，不但不以绑架为罪恶，反倒支持绑匪行动，指责华人“活该”，更令人恐慌的是很多军警参与作案，当年若非华社团结一起抗争，后果不堪设想。\n\t大选竞逐即将展开，这是一场世纪的“殊死战”，是“民粹”主义与“民主精英”阵营的对决。由于杜特尔特颠覆了传统政治的许多机制，“独立外交政策”被指倒向中国，族群撕裂尤为激烈。这次大选将决定菲律宾未来政治发展的方向，选举结果关系着菲律宾未来的命运，华人被划为与“亲中”的老杜政权在同一条船上，因此前景也风险叠生。\n\t菲律宾若真再次大规模发生排华事件，作为世界大国及负责任的政府，中国护侨自是责无旁贷。依国际法规，50万华侨撤回应没有问题，但250万已入籍的华人会受到中国护侨的眷顾吗？从法律层面来讲，入籍华人已属于菲律宾公民，中国无从干涉。中国虽然可以在外交上给菲律宾当局压力，但“远水救不了近火”。\n\t当反华排华浪潮兴起，菲律宾人失了理性，引爆长期以来积累在心中的怒火，局势将难以预料，这也要求我们需提早做好防范。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-10 08:00:22","sensationalTitle":"中国与多边主义","dispassionateTitle":"中国与多边主义","author":[{"authorName":"傅莹","authorTitle":"外交部前副部长 清华大学战略与安全研究中心主任"}],"abstract":"多边主义不应是实现独家目标的手段，采用多边主义不能只为了实现自身利益的最大化，有时甚至需要出让一定的利益，目的是通过利他和维护多方利益来满足更为宏大的利益需求。我相信，欧洲不希望多边主义成为任何国家谋取国家利益的工具，中国也不希望。","link":"https://www.guancha.cn/fuying/2021_05_10_590178_s.shtml","attention":"41775","content":"\t【文/ 傅莹】\n\t中国人理解的多边主义是协商一致、合作治理、互利共赢。中国与欧洲对维护多边主义应该是有共识的，因为中欧都主张通过国际合作解决人类共同面临的挑战，都支持在联合国框架下的多边机构中协调处理分歧。推崇多边主义的大师鲁杰（John Ruggie）说过：“（多边主义）这一术语的定义意味着合作。”合作是中欧关系硕果累累的原因，也是未来继续合作的基础。\n\t今年1月，中国国家主席习近平在世界经济论坛“达沃斯议程”对话会的特别致辞中重点向世界阐释了中国的多边主义立场，表示要“始终维护以联合国为核心的国际秩序和国际体系，始终遵守以联合国宪章为宗旨的国与国关系基本准则。”\n\t中欧之间已经构建起互相依存度比较高的复合型关系，中国是欧盟最大的贸易伙伴，2020年双边贸易额达到6495亿美元，在新冠疫情期间，中欧班列运送了大量抗疫物资，为欧洲抗击疫情发挥了重要作用。从电视上可以看到载满来自欧洲货物的中欧班列，让人深深体会到中欧之间并不遥远，双方有广阔合作空间。\n\t今年3月我参加了意大利国际事务研究所举办的一场关于“欧洲战略自主”的研讨会。欧洲面对中美紧张关系、大国竞争等新的国际环境，感到困扰和压力，“欧洲战略自主”是因应变化而出现的思想潮流。\n\t我在会上感受到了欧洲人对与中国深化关系、增进了解的愿望，同时也意识到存在对中国有误解和分歧的问题。中欧由于文化、历史等多方面原因，难免存在认识上的差异，应该就各种新问题开展对话，增进了解，避免在误解基础上做判断。\n\t2020年爆发的新冠疫情对人类的启示之一是：在全球挑战面前没有国家可以独善其身。从历史的角度看，最大的遗憾是多边主义精神的缺位，大国乃至国际机制未能发挥足够的凝聚作用来调动国际抗疫合作。由此可见，中国和欧洲不应受到分歧的干扰，我们应更多聚焦共同利益，秉持多边主义精神，团结应对全球挑战。中欧需要建立更多沟通的桥梁，开展更多系统性对话，以冷静和平和的态度交流思想，增强对彼此的了解和信任。\n\t回望历史，人类推动多边主义的初衷是为了化干戈为玉帛，多边主义是为寻求和平而诞生的。现代国际关系形成之前就存在多边交往与合作的雏形，古希腊时期斯巴达牵头的伯罗奔尼撒同盟和以雅典为核心的提洛同盟，被视为多边外交的早期形态。在两千多年前的中国也有多边交往形态，例如，春秋战国时期的会盟制度等。但是，现代以维护和平和促进合作为目的的多边主义，还是诞生于20世纪，两次世界大战的惨痛教训促使人们思考如何建立一种能够调和国家间利益、终止战争、实现世界永久和平的多边机制。联合国的成立和联合国大厦门前扭结的枪筒，宣告了在国际社会依仗多边主义精神开展国际治理的共同意志。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/10/20210510075221396.jpg\"> \n\t<span style=\"color:#666666;\">图片来源：nonviolence.com</span> \n\t20世纪90年代以来，在冷战后世界和平发展潮流的推动下，多边主义得到越来越多和有效的发挥，多边国际合作激发出新的活力，多边协商、多边合作成为21世纪人类社会探索共同治理的主要方向。其间，联合国及其附属机构发挥着重要作用，新的世界大战得以避免，不少局部冲突得到控制，十几亿人成功脱贫，联合国宪章成为“世界和平与发展的重要保障”。可以认为，多边主义作为维护国际秩序和规范的基本范式，得到广泛认可和支持。\n\t对中国人来说，现代多边主义是一个比较新的概念，我们经历了从学习到接受再到坚决主张和积极实践的过程。伴随着中国在上个世纪80-90年代步步深入的改革开放，中国人开始接触和了解多边主义理念。例如在亚洲地区，我们从成为东盟对话国为起点，开启了多边外交和参与区域合作的进程。为了了解和学习多边主义概念和实践，我和同事们还曾专程到加拿大、新加坡等国家开展访谈活动。\n\t这些年来，中国陆续加入了各种国际多边组织，例如1986年加入关贸总协定（世贸组织前身）和亚洲开发银行、1991年加入亚太经合组织等。中国不仅成为以东盟10+1、10+3等机制为中心的地区多边合作的重要成员和活跃的贡献者，还开始主动设计和构建多边外交机制，例如组织和有效推进朝核六方会谈，举办上合会议和金砖会议，发起中国-东欧国家（17+1）多边合作机制等。在军事安全领域，中国积极参加联合国裁军会议，签署了《全面禁止核试验条约》等一系列条约。中国非常重视联合国、世界贸易组织、二十国集团等框架下的多边组织，坚定维护以联合国为核心的国际体系，在事关全球发展的如经济恢复、气候变化、公共卫生、防范恐怖主义等多边议程上，中国都成为不可或缺的参与方和贡献方。\n\t进入21世纪，中国的多边主义实践更加主动和积极，倡导建立了亚洲基础设施投资银行，提出共建“一带一路”。在2020年新冠疫情肆虐全球时，中国不仅努力控制和克服国内疫情，还广泛开展双边和多边合作，参加了联合国、二十国集团和世界卫生组织框架下的协调工作，倡导人员和物资的便利化安排，帮助贫困国家缓解债务难题，向联合国维和人员捐赠疫苗[1]，在气候变化领域承诺力争2030年碳排放达到峰值、努力争取2060年实现碳中和等[2]。在短短40多年时间里，中国人对多边主义概念的认识和了解有了大幅度的提升，在行动上也有了质的飞跃。作为一个发展中大国和参与国际事务的后来者，这个进步是很了不起的。\n\t欧洲人重视多边主义理念，欧盟就是多边主义的产物，也是迄今世界上最成功和成熟的地区性多边主义范例。就像欧盟外交和安全政策前高级代表费代丽卡·莫盖里尼说的，“欧盟生来就支持多边主义，多边主义融在欧盟的DNA里。”从语言学的角度看，多边主义这个词以“ism”结尾，因此可以理解为属于“信仰”意义上的概念。牛津词典对多边主义的释义是“在多边基础上形成协议或条约的原则或者实践。”[3]大英百科全书更为具体地说明，这些原则是“参与者之间不可分割的利益、传播互惠的承诺、旨在强制执行一种特定行为模式的争端解决制度”[4]。由此可见，多边主义不应是实现独家目标的手段，采用多边主义不能只为了实现自身利益的最大化，有时甚至需要出让一定的利益，目的是通过利他和维护多方利益来满足更为宏大的利益需求。我相信，欧洲不希望多边主义成为任何国家谋取国家利益的工具，中国也不希望。\n\t多边主义体现了人类历史发展的正确方向，体现的是平等、互利和开放的原则，通过对话协商的方式，力求在最大程度上照顾各方利益和关切。多边主义反对排他性和歧视性，在遵守规则的情况下，发挥全球和区域多边框架和机制的作用，推动世界和平、发展。大国在推行多边主义理念时，尤其需要克制追求独家利益的冲动，应能更多考虑整体利益和平均需求。如果把多边主义作为一种信念，那么就不应该建立在特定政治制度或者价值基础之上，而应该是基于和平、发展、公平、正义、民主、自由的全人类共同价值，是对人类美好未来的信念。\n\t当前，中美紧张关系对世界造成比较大的影响，欧洲在复杂形势下需要独立思考的空间。中国和美国没有必要也没有理由要求欧洲国家选边站队，欧洲与中国和美国都有紧密的合作关系，无论如何选择都会伤及自身利益。而且，从维护全球体系的完整性角度出发，欧洲也有责任劝说和帮助中美克服和解决分歧，而不是扩大矛盾乃至分裂世界。\n\t我很认同欧洲理事会主席米歇尔先生的观点：“多边主义才是应对全球性挑战的关键。”中国和欧洲都是当前世界的重要力量，以开放的姿态开展双方都有需要的合作是应对全球挑战的关键。我们应当坚持联合国在国际事务中的核心作用，维护所有国际社会成员平等参与的透明、公正、合理的国际秩序和体系。中欧应在关系到全球共同未来的重要议题下积极开展合作。例如在全球公共卫生问题上，中欧应在疫苗的有效发放和世界经济、国际交往的安全恢复上协商合作。2020年9月中欧正式签署《中欧地理标志协定》，决定共同打造中欧绿色合作伙伴、数字合作伙伴关系，这些都将促进中欧关系的深入发展。\n\t2020年人类经历了史上罕见的多重危机，作为世界两大力量、两大市场、两大文明，中欧通力合作将是多边主义的胜利，中欧并肩前行是对人类社会的贡献。\n\t【本文首发于2021年5月6日“欧盟动态”（EurActiv）网站观点栏目，作者傅莹是清华大学战略与安全研究中心主任、中国外交部前副部长】\n\t<strong>注释：</strong> \n\t1. 据新华社报道：“3月15日电中国常驻联合国代表张军15日致信联合国秘书长古特雷斯，正式通报中国将向联合国维和人员捐赠新冠疫苗，优先用于非洲任务区。”网址链接：<a href=\"http://www.xinhuanet.com/2021-03/16/c_1127214765.htm\" target=\"_blank\">http://www.xinhuanet.com/2021-03/16/c_1127214765.htm</a> \n\t2. 2020年9月22日，习近平主席在第七十五届联合国大会一般性辩论上提出：“力争2030年前二氧化碳排放达到峰值，努力争取2060年前实现碳中和。”网址链接：<a href=\"http://www.xinhuanet.com/politics/leaders/2020-09/22/c_1126527652.htm\" target=\"_blank\">http://www.xinhuanet.com/politics/leaders/2020-09/22/c_1126527652.htm</a><br>\n3. 原文为：“The quality of being multilateral; the principle or practice of forming agreements or treaties on a multilateral basis.”网址链接：<a href=\"https://www.oed.com/view/Entry/244227?redirectedFrom=multilateralism#eid\" target=\"_blank\">https://www.oed.com/view/Entry/244227?redirectedFrom=multilateralism#eid</a><br>\n4. 原文为：“Those principles are an indivisibility of interests among participants, a commitment to diffuse reciprocity, and a system of dispute settlement intended to enforce a particular mode of behaviour.”网址链接：<a href=\"https://www.britannica.com/topic/multilateralism\" target=\"_blank\">https://www.britannica.com/topic/multilateralism</a> \n\t（翻页查看英文版）\n\tHow China Views Multilateralism\n\tBy Fu Ying\n\t06-05-2021，EURACTIV\n\t(https://www.euractiv.com/section/eu-china/opinion/how-china-views-multilateralism/)\n\tMultilateralism, as we in China understand it, is about seeking consensus through consultation and manage common affairs through cooperation for shared benefits and win-win results. In this sense, China and Europe share a common interest in upholding multilateralism.\n\tWe both believe that the challenges faced by humankind should be tackled through international cooperation, and differences need to be addressed through consultations in multilateral institutions within the framework of the United Nations (UN). As John Ruggie, a renowned champion of multilateralism, said that “the definition of the term (multilateralism) means cooperation.” In China-EU relations, cooperation is not only the source of fruitful achievements to date but also the foundation for future cooperation.\n\tIn his special address at Davos Agenda, a virtual event with the World Economic Forum, Chinese President Xi Jinping expounded on China’s stance in upholding multilateralism. He said that China remains firm in its position to safeguard the international order and international system that is centered around the UN, and abide by the UN Charter of the United Nations as the basic and universally recognized norms governing state-to-state relations.\n\tChina and the EU have established a highly interdependent structure of relations. China’s trade with Europe registered USD 649.5 billion in 2020, making it the EU’s largest trading partner. During the COVID-19 pandemic, China Railway Express (CRE) delivered huge quantities of anti-virus supplies to European states，contributing to their fight against the pandemic. Watching on TV the arrival of CRE trains carrying varieties of European goods and products, I have no doubt that, despite the geographic distance, the two sides stand close with each other and share great potential for cooperation.\n\tIn March of this year, I attended the “European Strategic Autonomy” seminar hosted by the Italian Institute of International Affairs (IAI). The impression I had was that, against the background of changing international environment that features tense China-US relations, Europe is stressed by the pressure of major power competition. The concept of “European strategic autonomy” gained attention as a response to world changes.\n\tThe seminar provided a chance for me to appreciate the desire among the Europeans to further grow ties and deepen understandings with China. I also realized that there exist misunderstandings and differences between us which is not a surprise as we have grown out of different cultures and history. It gives us greater reason to have more frequent conversations including over various emerging issues to build better mutual understandings. I think it would be dangerous for major players in the world to decide on matters concerning each other based on misunderstandings.\n\tOne lesson we can learn from the COVID-19 pandemic in 2020 is that no country can face global challenges alone. Reflecting from a historic perspective, one can see the lack of multilateralism in this battle as the biggest disappointment. Major countries, even international institutions, failed to effectively gather enough strength in the global fight against the virus. Learning from this lesson, China and the EU should not be troubled by differences and focus on common interests and pull through global challenges together by upholding multilateralism. China and the EU should expand communication, increase systematic conversations, and exchange ideas in a calm manner.\n\tLooking back at history, multilateralism was forged with purpose of stopping war and forging amicable ties. It was born for peace. The earlier form of multilateralism appeared long before the &nbsp;modern international relations took shape. The Peloponnesian League led by Sparta in ancient Greece and the Delian League led by Athens were two examples regarded as multilateral diplomacy in its early days. Similar experience can also be found in ancient China more than two thousand years ago, i.e., leagues of lords during the Spring and Autumn Period and the Warring States Period. In the 20th century, the bitter lessons of the two World Wars compelled people to explore a multilateral mechanism that could coordinate inter-states interests, end wars, and ensure lasting world peace. The founding of the UN and the image of the Non-Violence sculpture at the UN Headquarters voiced, loud and clear, the common aspiration of the international community to uphold multilateralism in international governance.\n\tSince the 1990s, driven by the trend of peaceful development in the post-Cold War period, multilateralism has been more broadly and effectively practiced. Multilateral cooperation have gained new energies around the world, and multilateral consultation and cooperation have become the main channel for finding ways and means for global governance in the 21st century. The UN and its affiliated institutions have been playing a critical role in this process. New world wars have been avoided, many regional conflicts mitigated, and billions of people have successfully risen out of poverty. The UN Charter has become an essential guarantee of world peace and development. It can be argued that multilateralism, as a basic paradigm safeguarding international orders and norms, has gained broad recognition and support.\n\tFor many people in China, modern multilateralism is a relatively new concept, which we took time to learn, accept, and then firmly uphold. As China moved fast with reform and opening-up in 1980s and 1990s, there is also growing awareness about the concept of multilateralism along with greater contact with outside world. For example, in Asia, since becoming a Dialogue Partner of the Association of Southeast Asian Nations (ASEAN), China embarked on its journey of participating in multilateral diplomacy and regional cooperation. My colleagues and I visited Canada and many other countries to study the concept and learn about how multilateralism is practised in various fields.\n\tThe past years have seen China become a member of many global multilateral institutions. China joined the General Agreement on Tariffs and Trade (GATT), predecessor of the World Trade Organization (WTO), and the Asian Development Bank (ADB) in 1986, and joined the Asia-Pacific Economic Cooperation (APEC) in 1991. China not only plays a role in regional multilateral cooperation centered around the ASEAN Plus format, but also takes the initiative to design and build new multilateral mechanisms. For example, China organized and promoted the Six Party Talks on North Korean nuclear issues, hosted summits for BRICS and the Shanghai Cooperation Organization (SCO), and initiated the Cooperation between China and Central and Eastern European Countries (17+1). Regarding military security, China actively participated in the UN’s Conference on Disarmament, and signed a number of treaties including the Comprehensive Nuclear Test Ban Treaty (CTBT). China highly values multilateral institutions within the frameworks of the UN, WTO, and the Group of Twenty (G20), and vows to safeguard the international system centered around the UN. It is now an indispensable participant and contributor to many multilateral agendas on global development, including economic recovery, climate change, public health, and counterterrorism.\n\tEntering into the 21st century, China has become more proactive in multilateral agendas, by, for example, initiating the Asian Infrastructure Investment Bank (AIIB) and the Belt and Road Initiative (BRI). When the COVID-19 pandemic gripped the world, China not only endeavored to contain the virus at home, but also engaged in extensive bilateral and multilateral cooperation. Specifically, by working with the UN, G20, and the World Health Organization (WHO), China facilitated access for personnel and supplies, helped ease the debt of poverty-stricken countries, donated vaccines to UN peacekeepers[1], and in order to tackle climate change, pledged to achieve a peak in carbon emissions by 2030 and become carbon neutral by 2060.[2] Within just four decades, not only have the Chinese people significantly improved their understanding of multilateralism, but they also achieved a qualitative leap in translating the concept into practice. Therefore, it is fair to say that China, as a large developing country and a latecomer in international affairs, has secured remarkable progress.\n\tEuropeans value multilateralism, and the founding of the EU is viewed in the world as a successful product of multilateralism. It is now the most fruitful and sophisticated example of regional multilateralism in the world. As remarked by Federica Mogherini, former High Representative of the European Union for Foreign Affairs and Security Policy, “the European Union is genetically programmed to support multilateralism—multilateralism is in its DNA.” The word “multilateralism” ends with “ism,” which, based on linguistic analysis, often means a sort of “belief.” The Oxford Dictionary defines “multilateralism” as “the quality of being multilateral; the principle or practice of forming agreements or treaties on a multilateral basis.”[3] The Encyclopedia Britannica explains more specifically that these principles are “an indivisibility of interests among participants, a commitment to diffuse reciprocity, and a system of dispute settlement intended to enforce a particular mode of behavior.”[4] Therefore, multilateralism should not be used for the goals or interest maximization of any single party. Sometimes it is even necessary for the parties to make concessions so that one’s own interests can ultimately be met by practicing altruism and safeguarding multi-party interests. I think it is not Europe’s desire to allow multilateralism be used as a tool to serve the interests of one single party. Neither does China.\n\tMultilateralism is now commonly viewed as the right direction for the progress of mankind—that is, it strives to address the interests and concerns of all parties as much as possible through dialogue and consultation, based on principles of equality, mutual benefits, and openness. Opposing exclusiveness and discrimination, multilateralism encourages global and regional multilateral frameworks and mechanisms to play their role in promoting world peace and development in a rule-based manner. When major countries comply with multilateralism, they must restrain themselves from seeking only their own interests; instead, they should consider overall interests and average needs. Multilateralism, if regarded as a belief, should not be one based on a particular political system, but on universally shared common values, such as peace, development, fairness, justice, democracy, and freedom, which underpin a bright future of humankind.\n\tWhile tensions between China and the US are exerting an impact on the world and the political climate is getting more complicated, Europe needs space for independent thinking. There is no need or reason for Beijing or Washington to ask European countries to take sides. Europe has developed close partnership with both China and the US, which means its interests would be undermined whichever side it took. Moreover, to maintain the integrity of the global system, Europe has the responsibility to persuade and help China and the US to grapple with their differences, instead of expanding contradictions and even splitting the world.\n\tI tend to agree with Charles Michel, President of the European Council, that multilateralism is the key to meeting global challenges. For China and Europe, both important players in the international arena, the key lies in cooperation in an open manner. We should uphold the central role of the UN in international affairs and maintain a transparent, fair, and reasonable international order in which all members of the international community engage on an equal footing. China and the EU should work together on important issues concerning the future of all. For example, for the good of global public health, we should collaborate on the rollout of vaccines and the safe recovery of the world economy and international exchanges. In September 2020, China and the EU signed the EU-China Landmark Geographical Indications Agreement, aiming at building a green and digital partnership. All of these efforts will advance in-depth development of China-EU relations.\n\tIn 2020, humanity has experienced multiple crises that are rare in history. As two major forces, markets and civilizations in the world, our close cooperation will be a victory of multilateralism and will render a contribution to the progress of human society.\n\t（Fu Ying is the Chair of Center for International Security and Strategy (CISS) at Tsinghua University and former Vice Foreign Minister of China.）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-10 07:49:38","sensationalTitle":"美国渲染台海危机是因为看不懂中国文件？","dispassionateTitle":"美国渲染台海危机是因为看不懂中国文件？","author":[{"authorName":"席佳琳","authorTitle":"《金融时报》专栏作家"}],"abstract":"时任美军太平洋司令部司令的菲利普•戴维森上将对美国参议员们表示，中国攻台威胁“在这十年内，事实上在未来六年内是显而易见的”。《经济学人》杂志上周刊文形容台湾是“地球上最危险的地方”。","link":"https://www.guancha.cn/XiJiaLin/2021_05_10_590177_s.shtml","attention":"79870","content":"\t【文/席佳琳，译/观察者网 由冠群】\n\t预告台海危机的警报已疯狂响起。时任美军太平洋司令部司令的菲利普•戴维森上将（Admiral Philip Davidson）今年3月对美国参议员们表示，中国攻台威胁“在这十年内，事实上在未来六年内是显而易见的”。《经济学人》杂志上周刊文形容台湾是“地球上最危险的地方”。\n\t现在是时候后退一步，思考一下这个事实：人们的焦虑其实大多来自对一份中共文件的误读。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/08/20210508172821329.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">英国《金融时报</span><span style=\"color:#666666;\">》刊载本文</span> \n\t据美国国防部官员称，戴维森之所以做出这样的预测，一个关键原因是中国共产党新提出了一个发展中国人民解放军军力的2027年节点目标。一位美国国防部官员称之为“解放军现代化进程中的一个新里程碑”，声称这是“将2035年的目标加快八年实现”。\n\t但这里有几件事需要澄清。首先，说北京改变了本国武装力量的中长期发展目标是错误的。在去年10月一次高层会议结束后，中共表示要“确保二〇二七年实现建军百年奋斗目标”。\n\t《南华早报》从公报中推断，党的会议要求“到2027年建成一支完全现代化的军队”——即在中国人民解放军建军一百周年之际达到这个目标。但是，实现军队的全面现代化是党中央为2035年设定的目标，其目的是到2049年将解放军打造成“世界一流”军队。\n\t国际战略研究所研究中国军事现代化问题的专家梅亚•努文斯（Meia Nouwens）说：“有人说，要在2035年实现的现代化目标已被提前到了2027年。这根本不对。”她认为，之所以会有这样的误解，是因为中共在同一段中谈到有必要“加快实现军事现代化”——其实几乎每份中共文件在谈到解放军时都会用到这样的套话。（译注：作者在这里指的是中共十九届五中全会公报中有关解放军的论述：“……确保二〇二七年实现建军百年奋斗目标。要提高国防和军队现代化质量效益，促进国防实力和经济实力同步提升……”）\n\t<br>\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508173118864.jpg\"> \n\t<span style=\"color:#666666;\">《</span><span style=\"color:#666666;\">中共十九届五中全会公报</span><span style=\"color:#666666;\">》原文</span> \n\t麻省理工学院研究解放军问题的专家泰勒•弗雷维尔（Taylor Fravel）指出，自2027年目标出现后，中共发布的文件仍继续提到2035年和2049年目标，这表明后两个目标并未发生改变。\n\t此外，美国军方官员还在更加积极地兜售这样一种观点，即北京对其军事能力越来越有信心，有可能对台湾发动攻击，而专家们则质疑了这种观点。\n\t努文斯说：“他们有信心，他们可以快速建造出大量现代化舰艇。” 接着她又补充道：“但如何操作这些舰艇却要复杂得多。”她是指解放军在进行联合作战和使用网络技术方面，仍然面临巨大的挑战。\n\t分析人士表示，中国领导人只有在被推到墙角别无选择，或确信此战必胜后才会发动一场战争（很可能会使美国及其盟国卷入）。\n\t这些都不是在贬低中国日益增长的军事实力，也不是在贬低中国利用军事实力施压台湾的能力。中国军机现在几乎每天都会飞入台湾防空识别区，而且飞行频率和范围都在增加和扩大。\n\t但这些举动并非为开战做准备，而更可能是在用所谓的“灰色地带战术”恐吓台湾。不断渲染台海危机可能正是这种策略所要达到的效果。\n\t一些安全专家认为，美国印太司令部发出战争风险加剧的警告是为了争取预算资金，以保证美军继续驻扎在该地区，同时也要在拜登政府重新评估美国对华政策时施加影响。\n\t德国的“美国马歇尔基金会”资深中国问题专家邦尼•格拉泽（Bonnie Glaser）说，这不是对中国地区利益的系统性分析，而是“在美国国防利益驱动下做出的评估。它们确实损害到了美国的国家利益。”\n\t（观察者网由冠群译自英国《金融时报》）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-10 07:42:07","sensationalTitle":"美国做出这种事，印度该吸取教训了","dispassionateTitle":"美国做出这种事，印度该吸取教训了","author":[{"authorName":"周波","authorTitle":"清华大学战略与安全研究中心高级研究员、中国论坛特约专家"}],"abstract":"我曾在一次国际会议上问一位美国海军高级军官，中美两国如何防止在南海发生双方都不想要的事故。他毫不犹豫地回答：\"中国舰长想说什么就说什么， 但不要挡我的道“。但这是不可能的。","link":"https://www.guancha.cn/ZhouBo3/2021_05_10_590175_s.shtml","attention":"75824","content":"\t【文/ 周波】\n\t4月7日，当美军一艘9000吨级导弹驱逐舰\"约翰·保罗·琼斯\"号出现在印度专属经济区（EEZ）内，在拉克夏德韦普群岛以西约130海里处宣称拥有航行自由权时，印度吃了一惊。\n\t印度外交部对此次突如其来的行动表示吃惊并提出了“温和”的抗议，称这次行动是未经许可的。它还表示，其担忧已\"通过外交渠道\"传递给华盛顿。\n\t如果印度有选择余地—假设美国海军不声张此事—新德里很可能会假装什么都没发生。然而，这一事件发生在首次“四方安全对话峰会”后不到一个月，又是美国总统气候特使克里访问新德里期间，因此不容忽视。\n\t近年来，印度和美国一直高唱\"自由开放的印太\"，但并不是心心相印。挑战印度专属经济区的决定表明，华盛顿并不认为印度洋数百万平方公里的水域是\"自由开放的\"。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/07/20210507154909552.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">美海军阿利·伯克级驱逐舰“约翰·保罗·琼斯”号资料图片（资料图）</span> \n\t俾斯麦据说有一句名言，\"法律就像香肠，最好不要看它们被制作的过程\"。《联合国海洋法公约》（以下简称“公约”）可能是有史以来制作的最长的“香肠”。谈判进行了九年，可想而知，公约不乏妥协之处，若干模棱两可的地方可被灵活解读。\n\t自1982年公约通过以来，将近40年过去了。美国还没有批准公约，但它的所作所为却俨然是海洋法的守护者。根据五角大楼的说法，从2019年10月1日到2020年9月30日，美军以行动挑战了\"全球19个不同声索国提出的28项不同的过度海洋主张\"。\n\t一个简单的问题冒出来了: 如果公约很好，为什么美国还没有批准？如果公约不好，为什么美国要以它的名义挑战别国？\n\t德里警惕地将印度洋作为自己的后院来守护，对中国在印度洋日益增长的影响力感到不满，这已不是什么秘密了。印度外长苏杰生说，去年印中两国士兵在边境地区的加勒万河谷发生的致命斗殴，使印度对中国的信任\"受到严重干扰\"。\n\t但当德里模仿华盛顿兜售\"自由开放的印太\"时，几乎产生了喜剧效果。因为在国际海洋法方面，印度与中国的共同点多于印度与美国的共同点。\n\t例如，与印度一样，中国不接受公约第298条所述的所有争端的仲裁。印度在向美国提出抗议时表示，它认为\"该公约没有授权其他国家在未经沿岸国同意的情况下在其专属经济区和大陆架进行军事演习或演训，特别是涉及武器或爆炸物的军事演习或演训\"。\n\t与印度一样，中国也关注外国在其专属经济区的军事活动。中国对美军高强度和大范围的抵近侦察提出了批评。中国和印度的立场并不是孤立的。世界上有20多个国家对外国在其专属经济区内的军事活动有不同程度的限制。\n\t不过，一个关键的区别是，北京对美国行径的反应是强有力的，这与德里大相径庭。至少从1992年起，美国一直在针对印度的海洋主张进行“航行自由行动”（Fonops），但\"（印度）政府和海军更愿意对美国在专属经济区的行动保持沉默“，印度分析师马诺伊·乔希在2019年写道，\"没有印度海军试图阻挠美国军舰的记录“。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/07/20210507155203441.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">1991-2018“航行自由行动”的地区分布（图源：中国南海研究院）</span> \n\t中国则有从抗议、舰对舰警告到拦截等的各层级反应，尤其是当美国军舰进入中国南海岛礁附近12海里领海时。在海上已经发生了许多危险的遭遇。\n\t我曾在一次国际会议上问一位美国海军高级军官，中美两国如何防止在南海发生双方都不想要的事故。他毫不犹豫地回答：\"中国舰长想说什么就说什么， 但不要挡我的道“。\n\t这是不可能的。如果美国在中国南海水域增加“航行自由行动”频次，越来越强大的中国人民解放军海军只会更加坚决地遏制它们。因此，至少从理论上讲，另一场危机的发生只是时间问题。\n\t马凯硕在其《中国赢了吗》一书中假设，到2050年，当中国经济规模实际是美国经济规模的两倍时，美军可能会离开西太平洋，撤回到西半球距中国11，000公里之遥的地方。也许吧！但在那之前会发生什么呢？\n\t对北京来说，一个根本性的问题是：如果美国想要止沸，为什么还要一直往火里填柴？是美国军舰定期到中国家门口挑衅，而不是中国军舰到美国家门口挑衅。\n\t目前尚不清楚，在华盛顿与中国展开竞争并希望德里站在自己一边之际，美国海军为何选择宣扬其在印度专属经济区的行动。这对印度来说是一个有用的教训：权宜之计可能会在短期内奏效，但从长远看，它很少会有回报，更糟糕的是，它还可能引火烧身。\n\t（本文原载于2021年5月6日《南华早报》，英文原作见下）\n\t<strong>Why India’s maritime interests are closer to China than the US </strong> \n\tIndia was surprised when the USS John Paul Jones, a 9,000-tonne guided missile destroyer, asserted navigational rights some 130 nautical miles west of the Lakshadweep Islands on April 7, inside India’s exclusive economic zone (EEZ), without requesting prior consent.\n\tTaken aback by the suddenness of the operation, India’s Ministry of External Affairs made a mild protest, saying the operation was unauthorised. It also said its concerns had been conveyed to Washington “through diplomatic channels”.\n\tIf India had a choice – that is, if the US Navy made no mention of it – New Delhi would probably have pretended nothing had happened. However, the fact the incident took place less than a month after the first Quad summit and during US presidential climate envoy John Kerry’s visit to New Delhi was too much to ignore.\n\tIndia and the United States have been part of the chorus chanting about the “free and open Indo-Pacific” in recent years, but they are not birds of a feather flocking together. The decision to challenge India’s EEZ suggests that Washington does not consider millions of square kilometres of water in the Indian Ocean “free and open”.\n\tOtto von Bismarck is famously reported to have said, “Laws are like sausages, it is better not to see them being made.” The UN Convention on the Law of the Sea (Unclos) is probably the longest sausage ever made. It was negotiated for nine years, and understandably compromises were made and ambiguities that could be flexibly interpreted were found.\n\tAlmost four decades have passed since the convention was adopted in 1982. The US still has not ratified the convention, yet it behaves as if it is the guardian of maritime law. From October 1, 2019 to September 30, 2020, US forces operationally challenged “28 different excessive maritime claims made by 19 different claimants throughout the world”, according to the Pentagon.\n\tA simple question arises. If the convention is good, why hasn’t the US ratified it? If it is not good, why would the US challenge others in the name of it?\n\tIt is no secret Delhi is not happy with China’s growing influence in the Indian Ocean, which India jealously guards as its own backyard. The deadly brawl between Chinese and Indian soldiers in the Galwan Valley in the border areas last year made its trust towards China “profoundly disturbed”, as Indian Foreign Minister Subrahmanyam Jaishankar said.\n\tBut when Delhi mimics Washington to tout the “free and open Indo-Pacific”, it almost has a comedic effect. India has more in common with China than with the US when it comes to international maritime law.\n\tFor example, like India, China does not accept arbitration on all disputes referred to in Article 298 of the convention. In its protest to the US, India said it believed “the convention does not authorise other states to carry out military exercises or manoeuvres, in particular those involving weapons or explosives, without the consent of the coastal state in the exclusive economic zone and on the continental shelf”.\n\tLike India, China is concerned with foreign military activities in its EEZ. China has criticised America’s high intensity and large scale close-in reconnaissance. China and India are not alone. More than 20 countries in the world have restrictions on foreign military activities in their EEZs, to varying degrees.\n\tA key difference, though, is that Beijing’s response to America’s behaviour is robust, unlike that of Delhi. The US has conducted freedom of navigation operations (Fonops) directed at Indian maritime claims since at least 1992, but “the [Indian] government and navy prefer to remain silent on US operations in the EEZ”, Indian analyst Manoj Joshi wrote in 2019. “There is no record of the Indian Navy having attempted to thwart US Navy ships.”\n\tChina’s response ranges from protests and ship-to-ship warnings to interceptions, particularly when American ships enter into the 12-nautical-mile territorial waters off Chinese rocks and islands in the South China Sea. There have been a number of dangerous encounters at sea.\n\tI once asked a senior American naval officer at an international conference how China and the US might prevent accidents that neither wants in the South China Sea. Without hesitation he said, “The Chinese ship commander can say whatever he wants, but don’t sail in my way.”\n\tThis is impossible. If American Fonops increase in China’s waters in the South China Sea, an ever-stronger PLA Navy can only become more determined to check them. Therefore, at least in theory, it is only a matter of time before another crisis occurs.\n\tIn Kishore Mahbubani’s book Has China Won?, he assumes that by 2050, when the Chinese economy could effectively be twice as large as the US economy, America could withdraw from the western Pacific Ocean and retreat back into its hemisphere and live 11,000km away from China. Maybe. But what would happen before then?\n\tFor Beijing, a fundamental problem exists – if the US does not want the water to boil, why does it keep throwing wood into the fire? It is the American ships that come regularly to China’s doorstep and not the other way round.\n\tIt is not clear why the US Navy chose to publicise its operation in India’s EEZ at a time when Washington wants Delhi to take its side in its competition with China. It is a useful lesson for India. Expediency might sell in the short term, but it seldom pays off in the long run and, worse still, it might backfire.\n\t<strong>Senior Colonel Zhou Bo (ret) is a senior fellow at the Centre for International Security and Strategy at Tsinghua University and a China Forum expert</strong> \n\t<br>\n<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong>"},{"releaseTime":"2021-05-10 07:28:39","sensationalTitle":"中国需要担心输入性通胀吗？","dispassionateTitle":"中国需要担心输入性通胀吗？ ","author":[{"authorName":"朱鹤","authorTitle":"中国金融四十人论坛青年研究员"},{"authorName":"盛中明","authorTitle":"中国金融四十人论坛青年研究员"}],"abstract":"产生输入性通胀，至少要三个条件：1）本国是国际商品价格变动的接受者；2）固定汇率制度的安排；3）国内各类工业品价格和消费品价格的通畅传导。现阶段，这三个条件在中国基本都不成立。","link":"https://www.guancha.cn/zhuhe/2021_05_10_590173_s.shtml","attention":"39591","content":"\t【文/朱鹤、盛中明】\n\t近期，部分大宗商品价格走高，带动PPI快速回正，有观点认为这是典型的输入性通胀。梳理已有学术研究和事实可以发现，<strong>输入性通胀有其特定的作用机制，中国的现实并不完全满足其作用条件</strong>。\n\t目前PPI的阶段性上扬固然与大宗商品价格上涨有关，但与所谓的“输入性通胀”相差甚远，不应将其误读为“输入性通胀”，以免造成决策误判。\n\t<strong>·输入性通胀的定义与机制</strong> \n\t<strong>1、学术论文如何定义输入性通胀</strong> \n\t输入性通货膨胀，即由外部经济因素变化引起的国内物价总水平的上涨。\n\t国际上对输入性通胀（Imported Inflation）的研究始于20世纪70年代的石油危机期间，Cagan（1980）在对1971-1974 年美国通货膨胀的研究中，将国内物价上涨主要归因于外部冲击，提出这种外部传导的通货膨胀无法有效地通过国内的货币政策进行控制。Kolodko（1987）将输入型通胀定义为一种“由超过供给的有效需求的异常流入或不断增加的进口成本引起的”物价上涨趋势。\n\t<strong>但从最近半个世纪两次国际大宗商品持续大幅涨价的历史来看，输入性通胀对似乎不能很好地解释同时期内各国的通胀差异</strong>。\n\t弗里德曼（1979）曾比较了石油危机期间美国、日本、德国和英国的通胀水平，发现各国的通胀水平并不都随油价的上涨而同步变化，输入性通胀难以解释各国通胀的差异。\n\t他指出，20世纪70年代初期，日本和英国的通胀率每年在30%以上，而美国的通胀率在10%左右，德国不到5%。在1973年石油危机之后的五年里，德国和日本的通货膨胀减慢了，德国每年的通胀率从大约7%减到不足5%，日本从30%以上减到5%；美国的通货膨胀却在之后一年达到最高峰，约12%，1976 年降到5%，然后在1979年又升到13%以上。\n\t他还指出，“德国和日本是100%依靠进口石油的，可是它们在降低通胀率方面，却比50%石油依靠进口的美国、或是已成为大产油国的英国做得好。”以上显著的差异并不能用石油危机的冲击来解释。\n\t伍戈（2011）也梳理了21世纪初到2008年国际油价上涨趋势中不同国家通胀的不同表现，发现各国通胀率基本稳定在4%-5%以内，显著低于20世纪70年代石油危机期间10%-20%以上的涨幅，通胀自身的波动性更加缓和，且其与大宗商品价格的联动性似乎也在减弱。在国际大宗商品价格冲击下，德国、日本这类石油依存度高的国家通胀率保持在较低水平；而美国石油依存度相对较低，但通胀率反而较高。作为产油大国，英国的通胀率却是这四国中最高的。\n\t这些基本事实表明，用输入型通胀或外部成本冲击不能很好解释各国在通胀方面的差异表现。\n\t<strong>2、输入性通胀的传导机制</strong> \n\t现有学术研究一般将外部因素对国内物价水平的影响途径分为三类，然后构建计量模型对相应传导机制进行验证。\n\t这些计量模型大多使用国际商品价格、其他国家的货币供应量等指标反映外部因素，作为解释变量，将国内CPI、PPI的变动作为被解释变量，然后使用不同模型验证外部因素对国内物价水平是否有显著影响，以及解释力度如何。\n\t我们发现，已有的学术研究的研究结论存在比较明显的差异。\n\t<strong>2.1 成本推动机制下的输入性通胀</strong> \n\t传导机制：进口商品价格上升推高了国内基础产品的成本，在没有超额需求的条件下，成本提高会引起价格水平的普遍上涨，带来成本推动型的通胀。\n\t当前对输入性通胀的讨论主要都是基于这个逻辑。但是，上述机制要发挥作用，至少要满足三个必要条件：\n\t一是本国是国际商品价格变动的接受者，国内的供需状态基本无法对国际商品价格产生影响，且本国的汇率升值不能抵消进口价格的上涨。\n\t如若不然，“输入性”也就无从谈起。这也是为什么这一机制在“小国开放经济”模型中会有显著作用。\n\t二是国外进口原材料的成本在国内生产成本中占主要部分，其价格变动会显著影响国内产成品的价格。\n\t艾进等（2015）根据物价水平受劳动力、原材料、土地三大要素价格影响的模型计算，发现CPI 对三大要素价格的平均反应弹性分别为0.16、0.08 和0.02，由此计算出2009年8月至2010年9月劳动力、原材料、土地价格从成本角度对CPI 的贡献比例分别为74%、17%和9%。可见在成本因素中，劳动力成本占据绝对主导地位。\n\tLe Blanc等（2014）也曾指出，20世纪70年代石油危机带来的油价上涨对美、日、法等发达国家的通货膨胀造成了很大影响，但2000年之后，油价对这些国家通胀的影响变得十分有限。\n\tBernank等(2004) 也发现，进入21世纪以后大宗商品价格对CPI影响较小，他们总结的原因在于原材料占总成本比重变小，且部分成本已经被生产商或经销商利润所吸收。\n\t三是PPI对CPI有通畅的传导效应。王京晶（2011）在对输入性通胀进行研究时发现，国际金融衍生品价格、进口价格主要改变生产厂商的生产要素价格, 最终表现为PPI的变动。但是，由于PPI与CPI之间传导不通畅，输入型通胀因素对CPI波动的影响程度被大大削弱。\n\t<strong>2.2 贸易机制下的输入性通胀</strong> \n\t传导逻辑：当国外出现通货膨胀、价格上涨时，会刺激出口商更多向外国出口商品，同时抑制本国居民对国外进口商品的消费，而转为增加对本国商品的消费，最终带来国内总需求增加，引发国内通胀。上述机制如要成立，也要满足两个必要条件：\n\t一是固定汇率。在上述价格机制下，国外的通胀因素如果要对贸易结构产生作用，就必须要求本国的汇率固定，否则国内外价格的相对变动会体现为汇率的变化。\n\t二是本国出口商品的供给价格弹性和进口商品的需求价格弹性都要足够大。如果本国出口商品的供给价格弹性小，即使国外价格变动很大，国内出口也不会受到很大影响。同时，如果国内对进口商品的需求价格弹性也小，进口商品涨价不会显著影响需求量。\n\t<strong>2.3 稳汇率导致的输入性通胀</strong> \n\t传导机制：当国外出现通货膨胀和价格上涨时，会造成外币相对于本币的贬值，本币升值预期会造成大量国际资本的流入。出于维护本国汇率稳定的目的，本国央行会被动增加货币供给，进而刺激国内总需求并导致通胀。\n\t这种机制成立的必要条件是保持汇率稳定是央行的重要目标。换言之，在三难选择中央行实际上放弃了货币政策的独立性，选择了汇率稳定和资本自由流动。\n\t<strong>·2011年关于输入性通胀的讨论</strong> \n\t当前，国际大宗商品市场存在一定的涨价趋势，部分观点将这一趋势与国内PPI的上行相关联，提出对“输入性通胀”的担忧。我们可以简单复盘上一轮关于输入性通胀的集中讨论，也就是2011年。\n\t如图1所示，当时CPI当月同比增速从2010年初开始持续冲高至2011年7月6.5%，PPI增速也运行在7%左右的高位。当时的经济背景是，全球正处于应对国际金融冲击后的政策大宽松时期，国际大宗商品价格飙升。北海布伦特与WTI原油收盘价均在2011年上半年突破100美元/桶，当年4月，伦敦金属交易所的铜、锡、铅、铝价格同比分别上涨21.4%、72.3%、25.7%和13.9%。芝加哥交易所的玉米、小麦、大豆、豆油价格分别上涨了96.2%、61.2%、44%和48.6%。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/08/20210508165049770.jpg\"> \n\t<span style=\"color:#666666;\">图1：2009-2013年CPI与PPI月同比增速（%）走势</span> \n\t在这样的背景下，市场和学界围绕防范输入性通货膨胀风险展开了一定讨论。\n\t彭森（2012）全面分析了全球的宽松货币环境、国际资金炒作大宗商品、石油生产国政治不稳定和经济恢复等因素对国内通胀的影响；并从数据表现上描述了国际商品价格通过商品、资本和信息流动渠道对国内价格的传导。\n\t但是，伍戈（2011）则梳理了输入型通胀的内涵及其传导机理，发现输入性通胀并不能解释历史上各国通胀的差异；并尝试用货币存量与经济总量的偏离程度解释上述通胀差异，有较好的解释效果，由此提出抑制国内通胀的首要手段依然是控制好国内货币总量。中国发展研究基金会也在2011年6月组织研讨会分析当时通胀的成因和趋势。\n\t简单复盘当时的宏观背景，不难发现<strong>国内的刺激政策才是造成通胀的主要原因，所谓国际大宗商品价格上涨，一定程度上是“出口转内销”的结果</strong>。\n\t为应对全球性金融危机, “4万亿”刺激计划逐步推进, 2009年和2010年我国M1 和M2增速均处于20%以上, M2与GDP同比增速差额和M2占GDP比重均处在当时的历史高位。同时，2009年和2010年新增信贷额分别达到9.58万亿元和7.92万亿元。\n\t根据当时中金公司（2011）的一项测算，2008-2010年，中国贡献了全球新增货币中的60%。[数据来源于《中国发展研究基金会研究参考》2011年第19号，其中记录了当时中金公司代表在2011年6月3日由中国发展研究基金会主办的宏观经济形势分析会上的发言，发言中对这一数据做了表述。]\n\t大规模资金主要以政策驱动、政府投资的形式进入实体经济, 激发了国内的投资需求和消费需求，稳定了经济增长，但也形成了阶段性的超额需求，抬升了总体价格水平。当相关基建逐渐转换为生产力、促进生产率和总供给的扩大之后，当时的通胀形势也逐渐缓和下来，到了2011年12月，CPI月同比增速开始回落至4.1%，此后又逐步降至2012年7月份的1.8%。\n\t从结果看，2011年恰是那一轮商品价格的高点，同时也是全球通胀水平的周期性高点。自那以后，全球大宗商品进入了持续5年的下跌周期，对抗通缩压力成为了新的主旋律。\n\t<strong>·现阶段中国不具备输入性通胀的条件</strong> \n\t<strong>1、基本事实：PPI明显强于CPI</strong> \n\t从CPI观察价格走势，其主导因素仍集中于食品供给端和疫后需求恢复。猪肉供给持续恢复会带动整体CPI下行，服务业复苏加快，但距离常态还有一定距离，核心CPI已经脱离底部，但持续上行速率不会太高。\n\t2021年1-3月，CPI累计增速为零，整体CPI的走势依然数主要受高基数和猪肉供给增强的影响。\n\t1-3月食品类CPI累计同比增速为0.2%，较去年同期20.3%的高增速下降了20.1个百分点。食品类消费品中，猪肉依旧是最大的扰动因素。受此前春节期间冷冻肉投放增加和生猪存栏持续恢复影响，22省市平均猪肉价格已经从2021年1月1日的48.83元/千克降至4月2日的38.9/千克，降幅20.3%。CPI中的猪肉分项在1-3月的累计降幅也达到12.5%，拉动整体CPI在低位运行。\n\t此外，今年1-3月份，全国未出现影响较大的极端天气，保证了鲜菜等时令性食品供给的充足，鲜菜类CPI1-3月累计同比增速4.8%，较去年同期下降了4.2个百分点。\n\t展望整体CPI走势，食品尤其是猪肉供需状态仍是不容忽视的因素。根据农业农村部相关负责人表示，按2020年的各月生猪存栏量环比平均递增2.1%的速度，预计到2021年6月份左右，生猪存栏量就会完全恢复到2017年的存栏水平。所以，整体CPI的在下一阶段下行的动力依旧显著。还要注意到服务业逐步恢复但节奏仍偏缓慢，疫后居民消费需求依然偏弱，核心CPI脱离底部后上行的速率预计仍会较低。\n\t市场普遍谈论的通胀压力实际上主要集中于PPI。3月份PPI同比增4.4%，环比增1.6%，为历史最高环比涨幅。我们用每个工业行业的规模以上企业2020年的营收占比作为权重，按照《上证产业链指数系列编制方案》中的上中下游划分办法，可以计算出上中下游工业行业各自的PPI当月同比增速（图5）。可以发现，整体工业品的价格上涨在数据表现主要来源于产业链上游行业的涨价。\n\t但上游工业行业的涨价也并不能一概而论，我们以2020年1月2日的价格为基期，以2021年4月23日的最新数据观察黑色、有色、原油和农产品四大类大宗商品在疫情之后的南华商品指数变动（图6）。与疫情之前相比，黑色金属涨幅最大（152%），其次是有色金属（39%），接着是农产品（19%），而原油则仍有33%的跌幅。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170229929.jpg\"> \n\t<span style=\"color:#666666;\">图6：各类大宗商品的南华商品指数走势 &nbsp;数据来源：Wind</span> \n\t<strong>2、中国不必担心输入性通胀的风险</strong> \n\t如前文所述，输入性通胀有三种主要作用机制（图7），当前讨论实际上基本集中在成本推动途径上。\n\t综合来看，要产生输入性通胀，至少有要有三个条件：一是本国是国际商品价格变动的接受者；二是固定汇率制度的安排；三是国内各类工业品价格和消费品价格的通畅传导。\n\t现阶段，这三个条件在中国基本都不成立，中国不必担心输入性通胀的风险。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170422892.jpg\"> \n\t<span style=\"color:#666666;\">图7：输入性通胀三种主要作用机制和必要条件</span> \n\t首先，中国是全球第二大经济体，并不是作为价格接受者的小国经济。中国对大宗商品的需求会对国际大宗商品价格产生显著影响。\n\t王安建和王高尚（2019）的研究表明，2018 年全球主要40 种矿产资源中，我国有30种矿产消费量居世界第一位[数据来源于《全球矿产资源战略研究工作报告》，王安建、王高尚主编。]。\n\t根据统计（图8），我国能源和重要矿产消费量中占全球比例超过50%的矿种有12种，超过40%的有23种。这些矿产资源中不乏煤炭、水泥灰岩、铁、锰、铜、铝、铅、锌和磷等大宗。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170554478.jpg\"> \n\t<span style=\"color:#666666;\">图8：2018 年中国主要矿产消费量占全球比例</span> \n\t<span style=\"color:#666666;\">数据来源：王安建,高芯蕊.中国能源与重要矿产资源需求展望[J].中国科学院院刊,2020,35(03):338-344.</span> \n\t其次，经过多年的改革，目前人民币汇率的弹性大大增强，能够比较充分反映各类经济信息。本轮大宗商品价格上涨的过程中，汇率升值对依赖外部进口的大宗商品价格上涨事实上起到了对冲作用。（图9）\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/08/20210508170835619.jpg\"> \n\t<span style=\"color:#666666;\">图9：南华商品综合指数与人民币汇率指数走势 &nbsp;数据来源：Wind数据库</span> \n\t最后，在本轮经济复苏过程中，CPI和PPI则出现明显背离，只有PPI在快速上升，更能综合反映物价变化的GDP平减指数也没有显著上升。即使中国经济已经持续复苏了4个季度，实际面临的通胀压力也并不大。\n\t这种背离并不是新现象。2016年之后，PPI与CPI就一直存在持续背离。这至少说明，过去五年里，并没有看到PPI能够向CPI传导的有效证据，从生产端向消费端的价格传导机制并不顺畅。\n\t综上可知，中国不具备输入性通胀的基础，不必担忧所谓的输入性通胀。国内经济的恢复节奏和结构特征可以解释大部分的大宗商品价格上涨。如前文图6所示，当前国内大宗商品的价格上涨最突出是黑色金属的涨价，有色金属位于其次。而2021年3月分行业的PPI同比增速中，黑色金属的采选业以34.7%的增速位居全行业最高，黑色金属加工业21.5%的增速也位居前列；有色金属加工（21.3%）和有色金属采选（13.3%）的高PPI增速也与有色价格的上涨互相印证。而结合图8数据，在黑色金属中，我国对铬的需求量全球占比超过60%，对锰和铁的需求量则接近50%；有色金属中，我国对钨的需求量全球占比接近80%，对铝、铜的需求量也超过50%。在我国对主要金属矿产需求占全球需求量如此巨大的背景下，国内需求变动才是影响价格的主因。\n\t通胀是总量问题，通胀的表述隐含着经济过热的意义，这会对货币政策形成掣肘。近两个月的宏观数据表明，我国经济尚处于复苏通道中，核心CPI也刚刚脱离连续下滑的趋势，许多服务性行业虽然在持续恢复，但距离常态还有一定距离，此时讨论通胀压力为时尚早。\n\t应对大宗商品价格上涨，重点应在于关注它带来的产业链利润分配失调问题。大宗商品价格上涨主要体现为产业链上下游利润的再分配，即上游行业占总体利润的比例越来越高。2016年之后，上游行业占工业企业利润的比重显著上升，2019年略有下降，但依然比2016年之前的水平更高。\n\t为改善这一产业链利润分配失调局面，一方面，可以继续使用针对性的减税降费措施，改善下游、中小企业的现金流，但考虑到目前财政收支形势的困境，结构性的财政政策发挥作用的空间也是有限的。另一方面，依然要从总量层面扩大总需求，在经济还未恢复到疫情正常水平时，应坚定不移的使用扩张性宏观管理政策，不应对大宗商品价格走势过度反应。\n"},{"releaseTime":"2021-05-10 07:21:54","sensationalTitle":"舆论战靠“外交战狼”是远远不够的","dispassionateTitle":"舆论战靠“外交战狼”是远远不够的","author":[{"authorName":"郑若麟","authorTitle":"复旦大学中国研究院研究员，曾常驻巴黎二十余年"}],"abstract":"我曾经有一次被问：西藏是一个与中国有着不同文化传统、宗教信仰和生活习惯的“国家”，是吗？你就用“是”还是“否”来回答。我是无法回答的。回答“是”，那就是承认西藏是一个“国家”；回答“否”，那就是否认西藏文化特殊性，就是“文化种族灭绝”。我当时的回答是……","link":"https://www.guancha.cn/ZhengRuoZuo/2021_05_10_590172_s.shtml","attention":"126212","content":"\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430113122218.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">文汇报高级记者、复旦大学中国研究院研究员郑若麟</span> \n\t【采访/观察者网 小婷】\n\t<strong>观察者网：“战狼外交”是近年来西方对中国外交的概括。近日，有网友提出一个问题：为什么是中国的外交人员，而不是学者媒体站在反击西方污蔑的第一线？您以媒体人的身份驻法20多年，怎么看这个现象？</strong> \n\t<strong>郑若麟：</strong>这个现象我也早已注意到，而且一直在研究。应该特别强调指出的是，出现这种现象的原因是多方面的。既有我们媒体工作人员自身素质和水平、能力问题，也有我们的体制短板、从制度上限制了媒体人发挥积极作用的因素。\n\t从媒体人的角度来说，我认为至少必须具备以下两大素养。这两大素养甚至可以说是能够反击外国反华舆论的先决条件。\n\t第一个当然是对外国语言的掌控和表达能力。这个不言自明、勿须赘言。第二个是对驻在国政治和历史背景的深刻了解。其中特别重要的一个因素，就是西方意义上的“政治正确”（Politiquement correct）概念。我一直在强调这个问题，但是国内很多做外宣的人员也没有理解。\n\t应该说，这个词翻译成“政治正确”是一种不得已的翻译法。我是第一个将其翻译成中文的记者。但我承认，这个翻译是有问题的。从字面上翻译确实就是“政治正确”，但由于“政治正确”在中文里有着其特定的含义，因此很多人便望文生义，以为外国的“政治正确”与中国是一样的。比如有人曾说到，在欧洲，反对欧盟统一是政治不正确的。这就是完全曲解了“政治正确”内涵的一种说法，连中国人也说服不了：西方一向主张言论自由，连政府都可以批评，怎么不可以批评欧盟统一政策呢？这是误解了西方的“政治正确”。\n\t西方的“政治正确”与中国的政治正确，有一个根本的不同。中国的政治正确是有一条原则底线的；而西方的“政治正确”则是“大多数人对某事件的一致看法”，这才是“政治正确”，才是西方媒体不可突破的底线。比如，在西方，有人声称，批评教皇没有问题，因为“不存在大多数人认为不可以批评教皇的一致舆论”。但是批评达赖喇嘛却是“政治不正确”的，因为“大多数人都认为不能批评达赖喇嘛”。于是，到了西方媒体上，奴隶制主达赖便成为一个“神圣不可侵犯”的人物。\n\t这种“政治正确”事实上更为可怕。它有两个特征，一是会变：今天是“政治正确”的人物或事件，明天却有可能会变成“政治不正确”，为什么？我认为因为这一切都有一只“幕后的手”在那里控制着（资本？世界统治集团？各人可以有各人的理解）；二是“大多数舆论”究竟是怎么形成的，则是一个谜，到底是先有“大多数舆论”，还是先有被制造出来的“媒体上的大多数舆论”？也就是先有鸡还是先有蛋？说得更具体一点就是“有没有媒体在私底下控制着大多数舆论”？\n\t因此，当我们真正理解了“政治正确”的内涵时，我们就明白了，“政治正确”是西方真正的统治集团手中一个极其有效的洗脑工具。它一方面规范着西方媒体的政治底线，另一方面则非常有效地洗西方民众的脑。\n\t所以，中国的政治正确，是透明的、公开的、永恒的；而西方的“政治正确”则是隐蔽的、无法解释的、而且事实上是有人在暗中控制、因此一直在变化之中的。对所有涉及政治的人而言，都是最为危险的。一旦被扣上“政治不正确”的帽子，在西方就是走上了一条政治的黄泉路，永世不得翻身。\n\t对此，我们的媒体人很少理解。在不了解西方“政治正确”的背景下，我们的媒体人就很难在西方的媒体上发言。因为几句话一说，不慎露出一句“政治不正确”的话，立即就会引起西方媒体的注意，而不再邀请你参加辩论了。这也是很多在法国的中国媒体人经常问我的问题：为什么他们老请你呀？我的外语并不比你差，他们就是不请我……这是一个重要因素。\n\t另一方面，我们的媒体体制在对外宣传方面，也确实缺乏一种推动作用。驻外人员参加任何西方媒体的公开辩论活动时，是得不到任何报酬的，既没有稿酬，也没有任何“车马费”。他们的理论是，让你在电视上露面，对你已经是一个非常有效的广告。广告收费多高？所以请你参加辩论就是为你提供免费广告的机会。问题是，中国记者在外国要广告做什么？\n\t而在国外媒体上参加电视、电台辩论，也得不到任何国内政治上的支持。至少在我当年（2008年至2013年）在法国电视台最活跃的那段时间是如此。我曾经把我在法国媒体上为国发声的经验写成报告，希望能引起重视、推广，让中国的声音能够传播给更多的外国民众。但有关方面的反应是，“这人是否想在国内找工作？”\n\t我们深知，国家需要我们这种对外的声音，需要我们对国家的政策、中国正在发生的事实、以及有关中国的一切，向外用普通西方民众能够接受、理解的方式进行述说、解释。但是我们却得不到官方体制的任何有力支持，得不到国家直接或间接的全力支持。而这恰恰是学者、媒体人员没有或不愿意站在第一线反对西方反华舆论攻势的一个重要负面因素。说到底，这是一件吃力不讨好的事。今天还能得到网友们的点赞，当年连网友的支持都没有，因为没有人会报道。\n\t第二个负面因素是，在西方媒体上发声，是要冒一定风险的。我们都知道，作为媒体人和学者，一定要有自己个人的观点和声音，才能以理服人。但是，我们官方机构和体制却对稍有偏离官方话语的说法，均执或几乎执零容忍态度。一些“关键词”一旦触及，便会被“枪毙”。一本长部专著，如果里面有几句话突破了某些话语框架，就不得出版……在这种背景下，媒体人和学者当然便会为了保险起见而拒绝在西方媒体上发声。久而久之，便形成今天只有外交人员发声而没有媒体人和学者发声的奇特局面。\n\t所以，我目前得出的结论是，我们确实应该让媒体人和学者站到对峙西方舆论战的第一线，但我们一是要对媒体人和学者进行相应的素质培育，二是在体制上要对他们的言论尺度适度放宽、给予他们更大的自由度。特别是应该因人而异、一事一人，有什么样的人、说什么样的话，这样才能进行有效作战。\n\t<img src=\"https://i.guancha.cn/news/external/2021/04/30/20210430113737565.jpg\"> \n\t<span style=\"color:#999999;\">2008年，法国部分人士抵制奥运圣火传递。郑若麟（前排左一）在巴黎参加当地电视台的辩论。（电视截图）</span> \n\t<strong>观察者网：您一直战斗在反击西方反华舆论的第一线，在法国时应邀到几乎所有电视台、电台参加辩论、采访，还出了专著。但我们知道，西方对华人媒体和学者的声音一直不重视，甚至不乏像BBC、CNN那样的断章取义、故意歪曲。您有没有遇到这种情况？是如何化解的？</strong> \n\t<strong>郑若麟：</strong>这种情况遇到得太多了。西方媒体处于一种非常矛盾的心态，它既要“有不同的声音”，但又不能“政治不正确”。为什么他们特别欢迎我呢？因为我对他们了解比较透彻，我很少突兀地说出一些西方“政治不正确”的话，但在必要时我又会坚定地力挺自己的国家，说出中国的真相，在一定程度上将某些“政治不正确”的话用“政治正确”的方式说出来。这是很多法国人欢迎我的重要因素，而观众的欢迎，又会反过来在一定程度上影响到电视台等媒体的选择。\n\t应该特别指出的是，西方媒体内部不乏支持中国、支持说出一切真相的记者。我曾遇到这样一件事：法国电视四台Canal Plus邀请我去参加一次节目，谈的是一位著名经济学家菲利浦·戴赛尔蒂纳（Philippe Dessertine）所撰写的一本有关中国的小说。这部小说讲的是发生在重庆美国领事馆一次中国高级官员的叛逃事件。由于其反华性质，小说受到海外某些反华的华人组织的支持和欢迎。\n\t这家电视台的收视率非常高，他们请我去，当然是想我说小说的好话。他们知道我与作者认识，曾一起做过多次有关中国的辩论节目。然而这时电视台内部的编辑却提出，既然请我来参加节目，就应该同时也介绍、评论我在法国用法语撰写的《与你一样的中国人》一书。我评论戴赛尔纳的书，他评论我的书，这样才平衡。\n\t我到了编辑部，这位我不认识的编辑私下对我说，他对法国电视台经常诋毁中国已经非常不耐烦，读了我的书后非常喜欢。所以有了这个机会，便提出要同时介绍我的书，没有想到编辑部里支持他想法的编辑记者非常多。结果这期节目我完全喧宾夺主，成了主角。节目播出后一个周，我的书在大多数书店均告售罄（法国书店里一位非畅销书作者的书一般只在十来本）……这是题外话。\n\t你问我是否遇到过电视台歪曲我的话，或断章取义，我当然遇到过。他们大概有三种做法：\n\t一是用各种各样的问题对你进行轰炸式围剿，让你在回答中不知不觉就跟着他们的调子走，最终使你的正常回复变成似乎你赞同他们的说法。最典型的例子就是强调中国是“一党专制”，所以任何执政行为都是为一党利益，所以是反人民、反民主的。\n\t有一次我应邀在电视节目上与法国共产党总统候选人罗贝尔·于和绿党总统候选人诺埃尔·马梅尔（Noèl Mamère）一起辩论。主持人问马梅尔，如何看待“中国共产党建设的三峡大坝”，马梅尔说中国的三峡大坝是反自然的，因而是反人类的，是错误的。我问，你多年来没有去过中国，从来没有现场考察过三峡大坝，你的断言是否太主观了？马梅尔勃然大怒，立即就说，中共是专制独裁的党，怎么会做出有利于人民的事？主持人是著名记者克莉斯蒂娜·奥克莱娜（Christine Ockrent），她立即接过话头说，马梅尔无法去中国是因为中国不给他签证，但这不影响他对三峡大坝做出评判。她接着说，我相信我们的中国记者朋友也会同意，中国是“一党独裁”这一事实的……这就是典型的把话题转到批判中国、并且歪曲我的话的原意一个例子[1]。\n\t二是只让你回答“是”或“否”，不让你进行必要的解释，进而扭曲你的话意。我曾经有一次被问：西藏是一个与中国有着不同文化传统、宗教信仰和生活习惯的“国家”，是吗？你就用“是”还是“否”来回答。我是无法回答的。回答“是”，那就是承认西藏是一个“国家”；回答“否”，那就是否认西藏文化特殊性，就是“文化种族灭绝”。我当时的回答是：“是”或“否”一个字无法回答这个如此复杂的问题！对方一看我不入圈套，便立即转移话题，问其他人去了。\n\t三是最典型的做法，当然就是打断我的话，不让我说下去。有一次我在谈到中国正面的话题时，主持人又打断了我的话。这时，我将一句事先我就已经想好的话抛了出来。我说：你们请我来，不是请一位被告来听取他的审判书的吧？如果不是的话，那就应该让我把话说完。这句话对电视观众的冲击非常之大，引起他们的强烈共鸣。事后他们纷纷在电视台留言，大多都是指责电视台请我来又不让我说话的。结果该电视台在刚刚邀请我仅十来天就又邀请我一次，我问为什么，他们坦承，让“被告说话呀”。否则他们压力太大……\n\t不过，电视节目的主导权还是在电视台手里，在主持人手里，这是没有疑问的。只是，我们能够打出一些擦边球、旋转球，让观众在意外中接收到一些他们不了解的有关中国的信息。这是一个技巧问题，也是一个经验问题。\n\t总之，与西方媒体记者进行辩论，不是一种正常的辩论，而是一种特殊的辩论。我不是让你去做诡辩，但你一定要懂得诡辩的道理，要懂得真理并非简单的阐述就可以让人明白的。你一定要学会真正意义上的“说话”，才能去参加辩论。\n\t<iframe name=\"videoiframe\" src=\"https://1251245530.vod2.myqcloud.com/vod-player/1251245530/5285890814307668647/tcplayer/console/vod-player.html?autoplay=false&amp;width=1280&amp;height=720\" scrolling=\"no\" style=\"max-width:693px;\" allowfullscreen=\"\" width=\"90%\" height=\"389.8125\" frameborder=\"0\">\n\t</iframe>\n\t<strong>观察者网：受媒体和政客的影响，西方民众对中国的印象非常刻板和负面。您在向西方人解释中国发展、中国现状，澄清西方对中国的一些谣言、抹黑时，最大的困难是什么？</strong> \n\t<strong>郑若麟：</strong>最大的困难，当然还是如何打掉他们头脑中对中国固有的、错误的、“政治正确”但却不符合事实的那些观念；这些观念往往是西方媒体、汉学家和一些反对自己国家的中国人灌输给他们的。\n\t我们都知道，不可能每个西方人都有机会到中国来亲眼看一看这个国家。他们对中国的了解主要还是通过媒体、书籍和电影等媒介；以及研究中国问题的专家们和流亡海外的某些华人的声音。由于这些媒介在谈及中国时几乎都离不开“一党专制、非选举体制、新闻不自由、没有三权分立……”等等，这些观念也就成为与中国形影不离的“政治正确”的固有观念。这些观念往往对中国有一种似是而非的倾向，因为其出发点往往都是西方的理念，而西方的理念中很多东西是与东方不同的。\n\t所以，有意识地在辩论中尽可能有针对性地用话语来消除西方民众头脑中有关中国的固有的、错误的、“政治正确”但却不符合事实的观念，是我们在辩论中取得事半功倍的有效技巧。这也是我的经验之谈。\n\t<strong>观察者网：但也要承认，西方学界和媒体的解释能力很强，我们现在使用的对世界格局、国际秩序的理论解释，几乎都出自西方学者之手。在这种情况下，想要突破西方的话语权似乎很难。现在基本是两种观点，一种认为要在西方的理论框架下解释中国，这样至少对方听得懂。一种认为应该另起炉灶用中国思维提出中国概念、中国理论，没有必要迎合西方。您对此怎么看？</strong> \n\t<strong>郑若麟：</strong>能够提出这个问题，证明我们的思考已经开始走向深层次，这是好事。事实上，西方的话语体系确实非常强大，而且已经形成一整套能够自圆其说的体系，我们要另起炉灶、另创一套话语体系来谈论中国确实很困难。\n\t比如西方话语体系中的“三权分立”是行政、司法、立法三权；而从东方的话语体系看，真正的三权分立在于“资本、政权与媒体”；也正是由于对资本和媒体这两大权力维护的实质上是资本的利益，且进而为资本的利益而主导政权的产生、限制政权的权力，最终导致西方社会资本的绝对垄断性质、且绝对维护资本本身利益的权力几乎是无限的。这也就是为什么中国要限制媒体和资本的权力的原因。\n\t当然，我们应该如何使得政权本身不产生权力过度膨胀、特别是如何通过对自身组织的监督，以限制其滥用权力、导致腐败，我们也需要进一步完善我们的体制；但从本质上而言，只有中国这样的体制才有可能将全部的精力都用于减贫、脱贫，使国家最大部分的民众都改善生活。这种话语体系在西方完全不存在，你与他去谈论这些内容，他们也完全不能够理解。怎么办？这是一个全新的课题，我们必须非常深入地去研究它。\n\t我个人认为有一个捷径可循：那就是邀请客观、中立的外国观察家们来中国，请他们来说出中国的真相。最近国内都在报道法国作家马克西姆·维瓦斯所撰写的《新疆维吾尔谎言的终结》一书，这本书现在在法国正产生重要影响，对西方媒体的冲击是非常大的。这就是一个非常了解西方话语体系的人，用不同于西方话语体系、同时西方读者又能够接受的话语，来讨论中国问题的一个非常好的例子。\n\t可惜的是这本书还没有翻译成英语等其他语言在其他国家出版。如果可以的话，我就会用最短的速度，将维瓦斯的这本书翻译成英、西、德、日等各种语言的版本，在全世界出版；而且我们给维瓦斯最高的非虚构类书籍的奖，使他的书和观点能够影响最多的世界读者。我实在是不懂我们为什么不这么做？\n\t当然，最终我们是要建立起我们自己的中国概念、中国理论整套体系的。中国复旦大学中国研究院院长张维为实际上就在做这样的事。我参与主持的福建省电视台东南卫视《中国正在说》节目，也是在利用中国思维提出中国概念、中国理论。我相信，再有三、五年，中国与西方的理论便会出现真正的对峙，届时我们就便可以看出，谁的理论更能够吸引世界舆论。\n\t<strong>观察者网：现在我们的外交风格现在变化很大，更多了主动出击。这种风格的转变对于中国媒体人、学者在和西方交流辩论时，有什么利弊影响？从您的角度看，外交人员、学者和媒体，三者该如何打好组合拳，讲好中国故事？</strong> \n\t<strong>郑若麟：</strong>从总体而言，是利大于弊。中国媒体人、学者中有很多都憋了一股气，想与西方舆论较量一番。因为我们相信真相、真理是在我们一边。中国外交过去一直是以韬光养晦为主，基本上是“骂不还口”。但我们今天都看到了，舆论战中一个最重要的特征，就是重复、重复、重复，重复就是真理。谎言重复一千遍就真的成“真理”了！我们要恢复历史的真相，就必须打、而且必须要打赢这场舆论战。\n\t我在法国生活、工作了二十多年，对此深有体会。法国媒体在过去很长一段时间里，对中国总体上采取一种蔑视的态度，基本上是以负面报道为主的。有人说，西方新闻不就是以负面新闻为主吗？不是的。我做过统计，对法国的新闻，法国媒体还是基本正面为主。有的国家，比如英国王室，基本上找不到负面报道的例子。对有的人物，如奥巴马、达赖，也同样。为什么？这就要问那个隐身幕后的世界统治集团了。长年累月对中国的负面报道，久而久之，中国在西方民众的头脑里就被洗成负面形象了。这对中国未来的发展以及与世界各国的交往是非常不利的。所以，我们要迎接这场舆论战。\n\t在这场舆论战中，官方、学者和媒体显然三者各有优势、各有长处，应该各自发挥各自的作用。外交人员应该对一切有损于中国国家利益的官方行为进行有力的反驳、斗争。比如对一些专门从事反华运动的西方政治家、官员进行制裁，是非常有必要的。外交领域是一个专门的领域，应该专门有外交人员来研究。\n\t对于学者而言，我认为重点应该放在理论研究上。我们的学者应该一个一个抓住西方话语体系中的错误、悖论、自相矛盾之处，进行有针对性的驳斥。应该订一个时间表，在三至五年内将西方指责我们的所有主题都提出系统性的反驳，这是非常必要的。现在有很多西方的学者，他们也看到了西方在评论中国时出现了很多问题，比如前面提到的“一党独裁”的内涵问题。但是我们不进行解说，他们因为没有真正进入中国的政治生活，因此是无法理解中国的“党”与他们的“党”之间的巨大差异的。比如法国的政党，任何人交纳一笔党费、宣称自己赞同其政治主张，特别是支持其提出的总统候选人，就可以名正言顺地成为该党“党员”。这与中国共产党严格的入党程序实在是差异太大，但法国人根本对此一无所知。类似的问题，我们都需要我们的学者一一向西方民众进行解说。这是当前最紧迫的任务。\n\t这一解说应该说明的是三点：一是中国早已不是中世纪王国时代的“专制统治”，也不是二战前夕的法西斯德国。中国是一个已经建设起具有中国传统文化特色的民主国家；二是中国是一个和平国家，奉行的是“人不犯我、我不犯人；人若犯我、我必犯人”原则的国家；三是中国未来利益与世界各国、特别是西方国家是一致的，这就是我们提出的“人类命运共同体”概念。这三点是最重要的，是我们学者应该让西方民众充分了解和认识的。\n\t至于媒体，我认为在这场舆论战中应该承担起主力军的角色，媒体本来就是舆论的塑造者。这一点，我认为我们有一个样板在我们的面前，那就是RT，“今日俄罗斯”电视台。“今日俄罗斯”在美国等其他国家的情况我不太了解，但“今日俄罗斯—法国台”在法国则非常明显，已经成为一个著名电视台。法国台创立于2017年12月。在法国爆发“黄马甲运动”期间，RT一度成为在网络上收视率最高的电视台。法国著名明星主持人弗雷塔里德·塔代伊（Frédéric Taddeï，曾多次邀请我到他还在法国国家三台主持一档收视率非常高的节目做嘉宾）接受RT邀请，在《今日俄罗斯》创办了一档节目，栏目名就非常挑衅性，叫“禁止‘禁止’”。俄罗斯人非常聪明地接受了塔代伊，让他自由地主持这档节目。我估计同时也给了他很可观的薪水。在这种背景下，“禁止‘禁止’”节目当然对俄罗斯非常有利。今天，法国人认识俄罗斯已经不再通过法国电视台，而是通过“今日俄罗斯—法国台”。由此我们可以断言，俄罗斯在与西方、至少在与法国的这场舆论战中，已经大获全胜。但“今日俄罗斯”的宝贵经验我们有人在研究、借鉴吗？\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430133240315.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">CGTN主播刘欣与美国福克斯电视台女主播翠西·里根“隔空辩论”</span> \n\t<strong>观察者网：其实现在也有很多媒体人主动出击，CGTN主持人刘欣和福克斯女主播的辩论就是一例。但这样的例子并不多，中国学者和媒体人一直不擅长短兵相接，有观点甚至认为这是口水战，只要国家实力上去了，“真理在射程之内”。您怎么看这种所谓的“口水战”？</strong> \n\t<strong>郑若麟：</strong>“口水战”不打，那么中国在世界各国、特别是西方国家民众的头脑里，就会被印上一个绝对负面的形象，这无论如何对我们国家的未来发展前景都是不利的。国家实力上去了，“真理”也确实“在射程之内”。问题是，你为什么要成为一个人人都讨厌的强国，而不是一个人人都欢迎的友好国家呢？更何况，我不相信一个“人人都讨厌的国家”能够真正强大起来。当你的游客走到哪里都遭人唾弃的时候，你就知道，世界并不是只有金钱才是值钱的东西。\n\t所以，我希望中国媒体人都能够向主持人刘欣学习，勇敢地接受与西方主持人进行辩论的邀请；而我们的官方电视台也应该有一定的宽容度，允许我们的记者在辩论中有失误、犯错误。但只要我们的记者说出了一定的真相、真理，影响到了一定的西方观众，我们就要鼓励他，支持他。发声的人越多，中国的声音传播得就越广，这是成正比的。\n\t<strong>观察者网：我们前些日子发布了一篇<a href=\"https://www.guancha.cn/DanielDumbrill/2021_04_15_587510.shtml\" target=\"_blank\">对加拿大博主丹尼尔·邓布里尔的采访</a>，他既提到了西方对新疆的不实报道，也提到了中国对新疆的不全面报道。这其实也是对我们宣传手法的一个提醒，有时候如实展现我们的不足也能帮外界理解到我们面临的困难。从这个角度说，您觉得我们在对外讲述中国时要注意什么？</strong> \n\t<strong>郑若麟：</strong>我们在对外讲述中国时，一定要实事求是，要尊重客观事实，要全面地、多方位地、既谈中国的优点、长处、正面的内容，同时也要谈中国的弱点、短处、负面的内容。我们自己谈自己的负面内容，比如谈我们确实在某些领域存在着不尊重人权的现象、比如我们也应该坦承我们在环境保护方面做得还不够令人完全满意、比如我们也应该经常谈论，我们的政治体制改革一直在进行当中——当然，我们一定要坚决否定将“选举原罪”的大帽子扣到我们的头上。\n\t“选举原罪”这个词是我在东南卫视“中国正在说”节目中“反对西方精神殖民”的演讲里自创的一个词，含义是揭露西方因为我们没有采用西方式的选举，就将其视为中国政治体制的一项“原罪”扣到我们的头上。你知道，在基督教中，“原罪”就是与生俱来之罪，是要以一生去赎罪的。中国被扣上“选举原罪”后，中国做什么就都是错误的，中国必须自我修正这个罪，才能与西方平起平坐。这是一个非常大的阴谋。可惜，中国很多人都在潜意识里接受了这个“选举原罪”的概念。\n\t总之，在对外讲述中国时，既要“有理就应声高”，也要“负面讨论同样充分”。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/30/20210430133425778.jpg\" alt=\"\" width=\"400\" height=\"524\"> \n\t<span style=\"color:#999999;\">马克西姆·维瓦斯在新疆的棉花田里</span> \n\t<strong>观察者网：您刚才提到的您的朋友马克西姆·维瓦斯，还有丹尼尔·邓布里尔，这样的国际友人不在少数。用这种外国友人的视角讲述中国故事，是否能够在国际社会获得更大的认可？这些友好人士目前面临的一个局面是在外受到打压，在内又很少为人所知，也有一些是“墙外开花墙里香”，最终又变成了“内宣”。您觉得我们该如何打破这种内外阻隔，让越来越多的外国朋友主动讲中国故事？</strong> \n\t<strong>郑若麟：</strong>这是肯定的，我们应该全力支持他们。因为他们是在一个恶劣的舆论环境中说真话、说真相、说真理，这是需要莫大的勇气的。他们会遭受很多压力，我们应该全力支持他们，比如购买他们的著作版权，把他们介绍到全世界去；我们应该给他们评一些中国的书籍奖、新闻奖；应该邀请他们来华访问；我们的大学应该聘请他们当教授……\n\t我们在国内是很难想象他们遭遇的压力的。这一点，我非常理解他们。我当年也曾经在法国遭遇过类似的压力，但我因为是中国人，为中国说话理所当然，而他们的压力则无疑更大。我的朋友维瓦斯告诉我，他甚至已经遭遇直接威胁了。要知道，有些事情不是我们能够想象的，什么都可能会发生，我真的是非常为维瓦斯担忧。因此，我们一定要强有力地从物质上、精神上多方面支持他们，要保证他们说真话能够收获说真话的成果，这样才能吸引更多的人站出来为真理而鸣！\n\t最后我想说的一句话，是这场舆论战无疑是一场持久战，我们要做好打持久战的思想准备。我们真相在手、真话在口、真理在心！我们理应致胜。问题在于，我们绝大多数人并没有意识到这是一场舆论战，一场真正意义上的看不见的战争，这是我们需要唤醒民众的关键。所以，感谢观察者网对我的采访，这就是一声呐喊，唤醒民众的呐喊！\n\t[注]有些节目因为我没有录制下来，网上也已经找不到，因此完全是凭记忆，可能会有一定的出入。请读者谅解。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-11 10:41:30","sensationalTitle":"人口数据发布，怎么看，怎么办？","dispassionateTitle":"人口数据发布，怎么看，怎么办？","author":[{"authorName":"原新","authorTitle":"南开大学经济学院教授，中国人口学会副会长"}],"abstract":"我的态度很简单，想单纯依靠调整生育政策来引导未来生育率走向的年代，一去不复返了。未来有可能进一步优化生育政策，或者实行更加宽松的生育政策，但不要指望生育政策能带给生育率有多大的回升。 生育率的回升不取决于生育政策，而取决影响生育率的内生性变量。","link":"https://www.guancha.cn/yuanxin/2021_05_11_590304_s.shtml","attention":"94070","content":"\t【采访/观察者网 刘惠】\n\t<strong>观察者网：当前，我国人口出生率下降、人口老龄化加剧，这会给中国的经济、社会结构带来哪些影响？</strong> \n\t<strong>原新：</strong>关于我国生育率下降和老龄化趋势，基础是我们要尊重人口发展的规律，要从人口理论以及人口发展规律去认识这一现象。\n\t第一，出生人口减少跟生育率以及老龄化息息相关。为什么会出现人口老龄化现象？很简单，生育率下降，死亡率下降，这两个要素下降导致老龄化。生育率下降导致每年出生的人数在减少，补充到低年龄组的人口减少。而死亡率下降意味着寿命的延长，年龄结构顶端的人口越积越多，这个就是老龄化的过程。\n\t对于中国来说，在上个世纪五六十年代，平均每个家庭生育6个左右的孩子，从70年代初开始计划生育，生育率快速下降，到1991年中国的生育率就降到了更替水平2.09。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511101047963.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">湖北宜昌：孕妇妈妈展示户外瑜伽迎接母亲节。图片来源：视觉中国</span> \n\t理论上，如果平均每个妇女生的孩子数比两个多，就意味着人口正在扩大再生产，人口总量不断增加。如果生育率降到更替水平以下，平均生育率下降到更替水平以下，就称之为低生育水平，人口总量会不断减少。如果生育率一直维持在更替水平左右，那么人口会维持在一个总量上基本保持不变，称之为简单再生产。\n\t我国人口从1992年以后就低于更替水平，并且一直在更替水平之下波动减少，在2015年调整全面二孩政策以后略微有波动上升，曾经到了1.6-1.7，七普数据显示，目前的生育率只有1.3，达到超低生育率水平的临界值，回升的难度极大。\n\t从育龄妇女的人数变化来看，即使是生育率保持不变，每年出生人数也将不断减少，未来的出生人口数量并不乐观。\n\t原因很简单，生育主体也就是育龄妇女人数不断地减少。15岁到49岁的育龄妇女人数，在2008年达到了最高值3.8亿，现在是3.5亿，到本世纪的中期大概会减少到2.5亿左右。\n\t其中，中国人当妈妈的年龄大致都在20岁到34岁之间居多，把这个年龄段称为生育旺盛期，那么这个年龄段的女性在1997年就达到了1.8亿，现在大概1.5亿左右，到这个世纪中期大概只有1个亿左右。\n\t生育妇女数量下降是大趋势，这样的趋势受2005年以前出生人数的影响，也就是无法改变的了。育龄人群在减少，生育者在减少，即便是生育率保持不变，出生人数也在减少，更何况出生率和生育率还有进一步下降的趋势，所以我对未来出生人口数量不乐观。\n\t第二，伴随着人口死亡率的下降，人的寿命也在延长。新中国成立初期，中国人平均出生预期寿命在43岁左右，现在我们的预期寿命是77.3岁，未来还会继续增长。所以，我们人口老龄化的大趋势不能更改、不可逆转。\n\t今天的60岁以上老人是1961年以前出生的人。那么今年出生的人到2081年也就步入60岁。从老年人口数量来说，2081年以前的老年人口全部存活在这个世界上了，未来60岁及以上老年人口的数量只取决于死亡率。科学技术的发展，医疗卫生事业的发展，只能让人寿命越来越长，这是人类社会的基本规律，也是人类文明的标志。\n\t现在有人说鼓励生育是为了应对老龄化，我说即便生十个八个小孩改变得了2081年的老年人口数量吗？改不了。现在多生只会增加60年以后的老年人口数量，同时促使老龄人口占总人口的相对比重会低一点。\n\t七普数据显示，我国老年人口在2020年为2.64亿，根据预测，2025年增至3亿以上，2033年超过4亿，在本世纪50年代增加到5亿左右。人口老龄化是人口发展的历史规律的结果，这是根本没法改变的。与此同时，我们预判未来会持续低生育率，现在18.7%的老龄化水平，到本世纪中叶达到35%到36%。也就是说，未来30年左右，老年人口规模与老龄化水平都会在现在的基础上再翻一番。\n\t这样的人口老龄化结果，我想对于我们每一个人来说，都必须坦然地面对。既然改变不了，它会带来哪些影响？我们也必须淡然面对。我想需要考虑到经济发展、社会发展、民生发展、家庭发展、城乡发展等等这些方面。\n\t<strong>根据我们的研究，在经济领域会带来三大风险</strong>。\n\t第一个是经济增长潜力的下降的风险。劳动力数量的减少，劳动力低成本的优势会逐步减少，在国家经济总量一定的前提下，伴随着老年人口的增加，投入实体经济运行的资本的供应量以及投资收益也会相对下降。中国长期享受的出口红利，劳动密集型产业的比较优势，所形成的国际竞争力可能会受到削弱。有人研究，从现在到本世纪中，我们人口老龄化可能会压低经济潜在年平均增长率1.6到1.7个百分点。\n\t第二个风险是实体经济与虚拟经济失衡的风险。人口老龄化需要各种保障设施和保障基金的供给，从经济盘子里面拿的经费越多，剩下用来消费、投资、发展实体经济的经费就会减少，就会影响储蓄与投资的比例。想象一下，将来我们3到5亿的老年人口，养老金的盘子会有多大？养老金融这种金融资产不断地膨胀，可能会造成实体经济与虚拟经济的结构性失衡。\n\t第三个风险是金融系统的整体不稳定性。老龄化的高峰时期，养老基金支出、社会养老基金、商业养老基金的给付，伴随着老年人口的不断扩大也会相应增加，会对整个金融市场带来很大的冲击。\n\t<strong>在社会领域会带来三个矛盾。</strong> \n\t第一个是家庭代际矛盾。独生子女家庭是我们过去的一段时间形成的一个特殊群体。独生子女的主体是80后、90后、00后，当他们的父母逐渐地步入老年，晚年生活和子女负担之间可能会发生冲突。\n\t第二个是社会代际矛盾加深。家庭养老负担加重，而家庭的养老功能在削弱。年轻人是缴费的一代，老年人是花钱的一代，代际利益之间的矛盾和冲突，之后可能会展现出来。\n\t如果65岁算老人的话，现在4个劳动年龄人口（15~64岁）供养1个65岁以上的老人。到2035年后，劳动年龄人口会减少为2个，到2050年大概只有1.5个。这样的社会抚养结构的变化，会影响到整个社会公共资源配置的变化。\n\t第三个是社会管理不适应的矛盾。过去，中国是一个年轻人口占主流、成年型的社会，我们的社会公共政策体系、社会管理体系、社会福利体系都是针对这样的人口结构来创建的，包括社会养老制度都是在成年型社会的基础上诞生的。\n\t未来，老年人口将占到1/3，他们会从边缘群体变成社会的主流群体。如此一来，他们对社会的福利保障、服务、公共安全管理等都会产生冲击。\n\t我们现行的社会管理服务体制如何去适应老龄化的变化，这是需要考虑的。\n\t<strong>在城乡区域方面，有三个变化。</strong> \n\t第一个是老龄化会让农村的养老问题提前爆发。我刚才说了关于生育和死亡与老龄化的关系，而中国农村的生育率高于城市，农村人口寿命低于城市，理论上农村的老龄化程度应该低于城市。\n\t但是，事实恰恰相反，我们有2.5亿左右的流动人口。流动人口的八成以上从农村转移出来，八成以上进入城镇，八成以上是青年和成年人口，这是流动人口的“三八”特点。农村留下了大量留守老人、留守妇女、留守儿童、留守残疾人，这是很突出的问题。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511100343261.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">河北留守老人。图片来源：视觉中国</span> \n\t从1990、2000、2010、2020年的人口普查数据都反映了这个事实，农村的老龄化程度高于城市，也就是说农村老龄问题会提前爆发，这必然会对三农问题带来影响。在农村的建设方面，村庄空心化、农民老龄化、农村凋敝化这种现象会越来越突出，这会对未来的农村建设活力产生影响。\n\t第二个，从农业生产方面说，农村的劳动力大量向城镇转移，农村的青壮年人口大幅度减少，这与农村的老龄化加速相互交织。那么，农村的劳动力人口很有可能从过去长期的富裕逐渐转向结构性的短缺。将来的农业生产靠谁？这可能会影响到我们农业的生产效率，甚至国家的粮食安全。\n\t第三个是农民方面的问题。在城乡二元的体制下，农村的养老保障、医疗保障、养老服务的基础十分薄弱，所以农村应对人口老龄化的能力也比较弱，农村的年轻人外流，老年人留守，农民的养老就成为一个非常尖锐的问题。\n\t在民生领域也面临严峻挑战。\n\t在社会养老保障方面。随着人口结构老龄化，养老保障金缴费人群减少，领取养老金的人数不断扩大，整个社会养老金支出占到GDP的比重不断上升，可能会不断挤压实体经济。\n\t同样，养老金的可持续问题也是这些年来讨论的焦点。 我们的个人养老金账户需要不断扩大，而企业年金的发展非常缓慢。基本养老金的比例过大，造成政府的财政压力也很大。\n\t在医疗卫生方面，中国人的长寿水平不断提高，但存在长寿不健康的问题。现在的预期寿命在77岁以上，但健康预期寿命只有68岁，也就是说至少有8到9年的寿命时间是带病。\n\t即便我们人均医疗费用不上涨，老年人口增加一倍，老年人的带病生存期不断延长，再加上我们医疗体系“重医疗轻预防”的现象，老龄化、高龄化会对国家的医疗系统带来很大的压力。\n\t<strong>观察者网：您讲到老龄化对社保可持续问题的挑战和影响，现在我国劳动人口每年以300万人的速度减少，这些都是社保医保的参保人，这对社保有何影响？在这种情况下，如何实现社会保险的可持续性？</strong> \n\t<strong>原新：</strong>这是一个很难回答的问题。劳动年龄人口每年减少300万，我觉得这个数字意义不大。七普数据显示，15-59岁的劳动年龄人口为8.9亿，相对于约9亿的劳动力数量来说，一年减少300万微不足道。\n\t目前，老年人口的增加，劳动力人口的减少，意味着未来对养老金的挑战。领取养老金的人数和缴纳养老金的人数之间差距会越来越大，结果可能会让养老金或早或晚出现负增长，养老金的可持续性问题受到挑战。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511095642510.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">图片来源：视觉中国</span> \n\t目前，我们五险一金的缴费占比非常高，我们也在讨论长期护理制度，长期护理保险将来会不会成为五险一金之外的第六项保险等等。\n\t现在提出来了两种解决的办法，也是我们正在操作的方法。一个是实现养老金省级层面的统筹，也就是从养老金富裕的地方向养老金亏空的地方转移一些钱，实现省级统筹。\n\t养老金的富不富裕和地区人口的增长有关，这就涉及到3亿多的流动人口流到哪去了这个问题。接纳流动人口多的地方，养老金相对比较充足，流动人口把养老金“部分积累”到了工作的地方，那么工作地就要考虑流动人口的养老。\n\t第二个是转移支付。现在东三省是国家转移支付用于养老金补空缺比重最高的地区。\n\t还有人提出的方法是，把央企、国企的部分利润或部分钱拿来补养老金，甚至提议拿出来20%，我想这也是将来可以探讨的方向。这些方法都得实际操作才能知道效果，没有一条路能保证永久的可持续性。\n\t<strong>观察者网：目前我国调整生育政策、提出延迟退休政策，这些政策是否指向的都是人口老龄化带来的影响？您觉得政策是否会有效果，还应该从哪些方面注意？</strong> \n\t<strong>原新</strong>：延迟退休政策和调整生育政策是为了应对人口老龄化，我觉得这是很不准确的一个说法。\n\t历史上，中国从紧缩型生育政策走向了适度宽松型生育政策。适度宽松型生育政策走了三步，“十二五”初期实行取消生育间隔、2013年单独二孩政策和2015年全面二孩政策，这促进了“十二五”后半期和“十三五”期间的出生人数的回升。\n\t2016-2017年中国生了1700万以上的孩子，2018-2019年我们生的孩子数从1500多万掉到了1465万，那么2020年进一步减少至1200多万。\n\t有人说调整生育政策是为了应对老龄化，实际情况是生育政策的执行效果很有限。我的态度很简单，想单纯依靠调整生育政策来引导未来生育率走向的年代，已经一去不复返了。\n\t生育率政策是一个外生性的变量，对于降低生育率发挥了很好的作用，但对提升生育率，还没有哪个国家有过特别成功的案例，全面两孩政策实施五年的生育效果也是证明。\n\t未来有可能进一步优化生育政策，增强生育政策包容性，或者实行更加宽松的生育政策，但不要指望生育政策能带给生育率有多大的回升。生育率的回升不取决于生育政策，而取决影响生育率的内生性变量。\n\t在这样情况下，我认为需要在国家治理体系和治理能力现代化的构建中，建立一个安全生育、生育关怀的社会公共政策体系，有些人认为把生育问题放到国家治理体系里面是不是太小了？事实上，生育是一个非常大的问题，不是个小问题，事关民族的兴盛。\n\t<strong>我认为需要从4个层面去构建这个体系。</strong> \n\t第一个是法律层面，现在是依法治国的时代，我们要修正和调整与现行生育政策不相符法律规定。\n\t第二要构建家庭支持的政策体系，包括“一老一少”的支持政策和服务体系，从婴幼儿养育、教育、住房、孕产假、陪产假、护理、照顾、生育津贴、生育与工作平衡，到老年照护、居家、社区、机构和康养与医养相结合的老年服务。\n\t第三是完善生殖和健康的优质服务体系，每一个公民都有权力享受到安全有效的生殖健康技术服务。包括加强青少年的性教育和生殖健康教育，优生优育知识普及等等。\n\t这样可以避免一些不必要的怀孕。我们现在每年的人工流产有900万人以上，中国每年才生1500万孩子。对于女性来说，做一次人工流产对身体的伤害是非常大的。\n\t还需要人类辅助生殖技术，帮助那些不能生的人，为孕妇提供免费的产检、孕检等等，提升整体的人口素质。\n\t第四个方面是从政策、舆论、文化环境上，构筑有利于人们去生育而不歧视多生的环境。因为过去40多年，我们提倡的是少生优生，晚婚晚育，奖励少生惩罚多生。\n\t构筑生育安全和生育关怀的公共政策是政府的责任，这个体系构筑起来后，不生、少生、政策内多生都应该公平地享受这个政策体系，获得安全的生育机会和关爱的生育氛围。\n\t有了这个公共政策体系后，是不是就能够给增加家庭生育小孩数量，我的回答是不确定。这个体系政策并不是要刺激生育，而是要体现生育的友好、生育的公平、生育的关怀。\n\t中国是世界第一人口大国，即便是2025年左右，根据联合国的测算印度人口有可能超过中国，我们依然是一个人口大国。\n\t2016年，习近平总书记说过“三个不会根本改变”，对中国人口趋势判断非常精确，“人口规模巨大的基本国情不会根本改变，人口对经济社会发展的压力不会根本改变，人口与资源环境的紧张关系不会根本改变”。\n\t从这个意义上来说，调整生育政策也好，延迟退休年龄也罢，不是针对老龄化，而是国家整体发展的战略安排下，人口发展应对战略做出来的制度安排。\n\t此外，推迟退休年龄也与应对老龄化关系不大。为什么要延迟退休年龄？我们的退休年龄政策是上世纪50年代制定的，男性在危险工种工作55岁退休，男职工、男干部60岁退休，女性在危险工种工作45岁退休，女职工50岁退休，女干部55岁退休。\n\t上个世纪50年代平均每个家庭要养育6个孩子，城镇化水平只有13%，退休政策只管了这13%的人口退休制度，而农民没有退休制度。\n\t当时，我们的劳动力大多从事重体力劳动，平均受教育水平连小学文化程度都达不到，大概十五六岁就进入劳动力市场。现在，国家规定16岁才能进入劳动力市场，女性的受教育水平跟男性是一样的。\n\t目前的在校生数据显示，高等教育在校生中大专、大学本科、研究生、博士生中，女性的比例都占到51%~53%。在这样一种情况下，女性受教育改善，推迟了结婚年龄，女性的独立性更强了，生孩子也就生的少了。\n\t另外，七普数据显示，我国15岁及以上人口的平均受教育年限已达9.91年，过去十五六岁就参加工作，现在可能到25岁以后了。进入劳动力市场的年龄推迟了近10多年，寿命也延长了，而从事财富创造的时间在个人生命周期中缩短了，所以在末端的退休年龄往后推，是为了增加生命历程中创造财富的时间。\n\t但是，指望延迟退休来缓解养老保障金的压力，我觉得那不太可能实现，而且延迟退休也会有副作用，可能增加了充分就业战略落实的竞争性。\n\t任何公共政策都有双面性，不可能只有好处没有缺点。\n\t<strong>观察者网：您之前也说过，老龄社会问题的本质是经济发展问题，对比我国的老龄化现状，我们的社会、政府、企业、家庭、个人如何发挥各自的作用？</strong> \n\t<strong>原新：</strong>我一直在讲，老龄问题的本质是经济发展，老年人问题的本质是民生。经济发展是干什么？经济发展是做蛋糕，把经济的蛋糕越做越大，这样才有可能为应对老龄化的一系列的社会公共政策提供经济支撑、财富保障。否则应对老龄化、发展教育等等就是纸上谈兵，就成无水之源。\n\t作为一个老龄社会，对经济发展的挑战会越来越大，在此过程中也存在机遇。改革开放40年，我们正好处在劳动力供给近乎无限、劳动力价格比较低廉的时期，靠劳动密集型产业结构和高劳动参与率，有效收获了人口红利，创造了中国经济增长奇迹。\n\t七普资料显示，中国15.5%，2.18亿的人口已经接受过高等教育。2019年起，每年招收的普通高等教育大学生及研究生已经超过1000万，也就意味着“十四五”期间，我们每年毕业的高等教育人才就有1000万，人力资本会越来越雄厚。\n\t我们经济转型要从过去的数量型经济，转型为现在高质量的经济发展，从中国制造到中国创造，提升劳动生产率来收获新时代人口红利。\n\t在深度老龄化社会，养老问题是巨大挑战，要集聚社会各方面的力量。在这个过程当中，政府、企业、家庭可以为应对人口老龄化发挥哪些作用？这需要把各自的职责边界划清楚。\n\t政府是养老规则的制定者，也是规则的监督者。政府不能既当运动员，又做裁判员。所以像公办的养老院，我的建议是应该交给市场去运转。\n\t政府责任是普惠制的社会养老保障制度的构建，包括基本养老保障制度、基本医疗保障制度、长期照料制度、困难人群的兜底等等，政府把这些事情办好，剩下的交给企业和市场，\n\t市场要干什么呢？政府保证普惠和兜底，想在这个基础上更好，就需要依靠市场的力量。比如老年的金融产品、养老产品、康复护理、健康保健一系列的东西，都可以交给市场完成。\n\t接下来就是家庭和个人。中国无论是城市还是农村，80%以上还是依靠家庭养老，“十四五”规划写得非常清楚，要强化家庭养老，要把家庭养老的优秀文化传承下来，创造良好家庭养老的环境。\n\t我们要提倡老年人自养，提升老年人的自养能力和自养意识。老年以后，要能够“手心向下”得生活。手心向下是“拿”，拿自己的钱，手心向上是“要”，手心向下是独立的，手心向上是被动的。将来面对5亿老龄化人群，个人和家庭也要做一些必要的努力，要有自我养老的意识。\n\t<strong>观察者网：从人口角度看，中国老龄化和少子化趋势非常明显，从人口方面解决中国发展的动力问题，可以怎么改善人口资源配置？</strong> \n\t<strong>原新：</strong>从近期来看，我认为改革开放40多年来，从限制人口流动到允许人口流动，最后到鼓励人口流动，这个趋势不会停止。农村劳动力向城市的转移，增强了城市的人口活力，也实现了更好的资源配置和人力资源开发。\n\t中国是一个人口大国，我们的大国优势和制度优势，在人口的空间配置上发挥了很好的作用，使得我们有腾挪的余地。\n\t农村转移劳动力还会长期存在一段时间，这种劳动力的转移起到了削峰平谷的作用，最典型的例子，上海是全中国省级行政区域里面，第一个实现户籍人口负增长的城市，从1993年开始，上海的户籍人口就开始负增长但总人口却持续上升，主要依托大量人口迁移。\n\t深圳户籍人口三四百万，但常住人口在一千七八百万，这就是人口的空间流动创造了像深圳、上海这样的经济社会发展高地。在北上深，外来人口是增加经济社会活力的主要源泉。\n\t<strong>观察者网：在少子化和老龄化的大背景下，对未来人口素质、国家的科研建设能力等会产生什么影响？</strong> \n\t<strong>原新：</strong>我的观点是千万不要陷入到“人口决定论”的陷阱。人口是国家发展的基础性、战略性、全局性的要素，但绝不是国家兴衰的根本性或决定性因素。\n\t看2018-2020年全世界国家创造力的指数，会发现美国、日本、韩国、新加坡都比较靠前，但它们的的少子化、老龄化水平也很高，老龄化和国家科技创新能力这两个指标不存在不可调和的矛盾。\n\t在中国，很多人说少子化和老龄化使得科技创新能力弱了，这有点双重标准。少子化会影响整个国家未来的人才规模，但不是决定性的因素。我们每年出生1200-1400万人也不少，少子化是相对于14亿人口基数来说。\n\t我觉得教育科研的发展，要看科教兴国、教育高质量发展，也要看人口整体的健康素质改善。健康中国战略能够很好地落实中国人的健康素养、健康知识、健康行为。健康素质的改善承载着教育、科技知识，专业技能。\n\t从教育发展角度来说，我们把大专教育以上称为普通高等教育。据推算，中国2020年受过普通高等教育的人口数量超过2个亿，意味着15%以上的中国人受过高等教育。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/11/20210511100748829.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">大连大学生校园双选会。图片来源：视觉中国</span> \n\t毛入学率超过45%就称之为是高等教育普及的国家，我们高等教育的毛入学率已经达到了54.45%，中国已经成为高等教育普及的国家。让受过高等教育的人充分的就业，发挥一技之长，对科技创新，从中国制造走向中国创造都奠定了非常好的基础。\n\t“人力资本之父”舒尔茨说过一句话，人力资本是发展的引擎。我们要动力足、持续力好、耐力强的经济发展，既需要人力资源的优势，更需要人力资本的强势。\n\t我觉得，不要把少子化和老龄化的趋势与将来科技能力创新直接联系起来。老年人不是社会的包袱，老年人是社会的财富，一个人进入老年的阶段，是他人生当中生活阅历、知识、技能、人际最丰富的时候，他一生当中的努力和追求，很有可能会在老年期爆发出来。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-11 10:21:57","sensationalTitle":"和傅莹大使一起“看世界”：比“解释”更重要的是“中国的声音”","dispassionateTitle":"比“解释”更重要的是“中国的声音”","author":[{"authorName":"傅莹","authorTitle":"外交部前副部长 清华大学战略与安全研究中心主任"}],"abstract":"2021年2月4日，清华大学战略与安全研究中心与中信出版集团在清华大学苏世民书院联合举办“百年变局下的挑战与选择——《看世界2》研讨会暨傅莹大使新书分享会。”","link":"https://www.guancha.cn/fuying/2021_05_11_590300_s.shtml","attention":"304","content":"\t2021年2月4日，清华大学战略与安全研究中心与中信出版集团在清华大学苏世民书院联合举办“百年变局下的挑战与选择——《看世界2》研讨会暨傅莹大使新书分享会。”苏世民书院院长薛澜、清华大学社会科学学院院长彭凯平、清华大学战略与安全研究中心研究院达巍、CGTN资深主持人刘欣参与了圆桌讨论。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-11 08:19:03","sensationalTitle":"美国人的“中国共识”不是“万众一心”，得叫头脑僵化","dispassionateTitle":"群体思维无助于中美关系健康发展","author":[{"authorName":"贾达·格伦斯坦","authorTitle":"美国“世界政治评论”网站总编辑"}],"abstract":"决策者面临的挑战，同时也是分析人士和观察人士面临的挑战，有两个方面：一是要对中国威胁保持清醒的认识，不要屈服于压力只看到威胁；二是要承认中美正在争夺影响力这一现实，但不要屈服于压力，以竞争的眼光看待一切事物。","link":"https://www.guancha.cn/JudahGrunstein/2021_05_11_590282_s.shtml","attention":"38033","content":"\t【文/贾达·格伦斯坦 译/观察者网 由冠群】\n\t面对日益凝聚的共识，也许再没有什么比独立思考更困难或更重要的了。很少有人能像众议员芭芭拉·李（Barbara Lee）那样表现出勇气。就在9/11恐怖袭击发生三天后，她是唯一一个在国会审议《武力使用授权法》时投下反对票的人，反对这项法律给予布什政府更广泛的自由裁量权去发动反恐战争。\n\t芭芭拉·李提出反对并非因为其天真幼稚或具有意识形态纯洁癖，这两者都可能产生类似反传统之类的思想。而是她有先见之明，清醒地意识到赋予当政者如此广泛的战争权力具有怎样的危险。差不多20年后，现在已经很少有人还认为她是多虑了。已有三届行政当局利用这一国会授权，派遣美军参与阿富汗之外的战争和冲突，并打击那些虽然令人讨厌但却与基地组织毫无关联的对手。我们没有理由相信拜登政府不会成为第四届这样的政府。\n\t在美国就中国问题展开外交政策辩论时，类似的挑战也出现了。为应对中国崛起为美国竞争对手这一挑战，美国朝野态度日趋强硬并达成了更激烈、更具对抗性的共识，出现这种情况简直令人吃惊。到奥巴马任期结束时，美国对华态度（从应对中国的不公平贸易行为到看待中国在南海的姿态）已经开始变得日趋强硬。在2016年美国总统大选中，中国问题是一个突出的竞选议题。唐纳德·特朗普主要关注双边贸易失衡问题，而种种迹象表明，如果希拉里·克林顿赢得总统宝座，她会不择手段地重置中美双边关系。\n\t特朗普在担任总统时，在识别中国对美国构成的挑战以及中国崛起对国际秩序造成的影响方面，既模糊也强化了人们对中国的关注。模糊了焦点，是因为特朗普痴迷于贸易逆差，这就常常导致他淡化其他问题，以避免其他问题干扰到中美就减少贸易逆差所展开的谈判。强化了焦点，则是因为特朗普政府内的其他成员对中国构成的挑战有着更好、更广泛的理解，他们确实设法将贸易问题之外的其它重要问题也都列入到了议事日程里。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/04/23/20210423190408944.jpg\"> \n\t<span style=\"color:#666666;\">中美签署贸易协议 图片来源：新华社</span> \n\t这其中就包括中国作为一个科技强国崛起后对美国和其他西方民主国家的安全和价值观构成了威胁；战略供应链依赖中国所造成的脆弱性；以及与中国共产党，而不是与中国，争夺全球意识形态影响力。\n\t“与中国展开战略竞争”在过去四年里已经成为一个被滥用的华盛顿时髦说法，有人就以此为题在“War on the Rocks”网站上发表了一篇洋洋洒洒长达4000字的愚人节恶搞文章，该文作者还用了一个与“陈词滥调”谐音的笔名。但是，假如很多美国政治圈内人还能够并且仍经常嘲笑不时出现的羊群心理，那么他们就该认识到，新出现的中国问题共识正在<strong>僵化为群体思维</strong>，这一危险性正在不断增大。\n\t决策者面临的挑战，同时也是分析人士和观察人士面临的挑战，有两个方面：一是要对中国威胁保持清醒的认识，不要屈服于压力只看到威胁；二是要承认中美正在争夺影响力这一现实，但不要屈服于压力，以竞争的眼光看待一切事物。\n\t眼里只有威胁的危险性在于，它可能导致自残和“非受迫性失误”（译注：指在感受到对手威胁后，在压力下主动犯错），同时忽视了那些可能展开合作的领域。在所有这些危险中最主要的是镜像效应，即美国采用中国的方法去打造公平的竞争环境，即使这些方法与美国的优势和价值观背道而驰也在所不惜。例如，允许美国制造商在私人花园周边设厂或引入考虑不周的产业政策去保护科技等战略性行业，这些措施都会引发风险和增加潜在成本，最终导致得不偿失。\n\t美国政府已经有了促进战略性科技研究发展的实用模式，并且在促进有前景的技术突破转化为商业应用方面保持着良好的历史记录。它依靠私营部门去挑选赢家和输家。中国的贸易行为和力争技术霸权的行为对美国构成了挑战，这些措施仍是应对中国挑战的主要对策。\n\t以美中竞争视角看待一切事物的危险性在于，这一视角把世界各地都缩小为比赛场地，把各国缩小为奖品，美国在与各国接触的过程中没有把它们看作是有自己利益和需要的行为主体。霍华德·弗伦奇（Howard French）此前在“世界政治评论（WPR）”网站专栏文章中，详细叙述了美国和西方是如何错过机会未能与非洲展开合作的，因为它们“在与中国展开竞争，向非洲国家提供它们急需的基础设施时，未能提出任何实质性计划”。中国从上世纪90年代开始就在非洲和其它地区享有并时至今日仍然享有的优势是，与其西方同行相比，它既愿意倾听当地明确提出的需求，又愿意投资那些风险更大的市场。\n\t更宽泛地说，美国有许多方法可以巩固其全球地位，促进其利益，而这些都与中国竞争无关。按照弗伦奇的观点，向伙伴国提供公共产品具有重要意义，这与中国是否也在这样做毫无关系。而美国的领导地位虽然在特朗普担任总统期间受损，但正如阿里·韦恩（Ali Wyne）在最近的“世界政治评论（WPR）”简报中所解释的那样，在应对诸如气候变化和全球疫情等一系列跨国挑战方面，美国仍然至关重要。\n\t最后，战略竞争框架常常会臆断出一系列开放式问题的答案。首先，或许也是最重要的一个问题是，在近些年获得经济和政治影响力后，中国打算用它们达到什么目的。人们常常暗示或干脆明确表示，中国的目标是用它塑造和领导的另一套世界秩序，来取代目前由美国主导的世界秩序。但我们根本无法确定这就是中国的目标。同样无法确定的是中国是否希望取代美国成为当前国际秩序的领导者。\n\t现在明确的是，中国希望在当今国际秩序中扮演更重要的角色，与其更大的经济和政治体量相称。虽然中国无疑对美国价值观和利益构成了真正的挑战，但我们不该奇怪，任何国家在相似形势下都会这样做。美国决策者和分析人士不应机械地试图压制这些努力，而是应该开始辨别中国的哪些抱负是正当合理的（即使这些抱负与美国利益展开了竞争或威胁到了美国的利益），以及哪些抱负实际上破坏了美国试图捍卫的全球秩序的规则规范。\n\t现在会有一种压力强迫你去遵守正在形成的中国问题共识，这种压力并不一定是明确直白显而易见的。实际上，这种压力常常会被你内化于心——内心会有一种声音，质疑那些赞成采用更温和手段的提议或意见是否不够“现实”，因此不应认真对待这种意见。\n\t2001年9月14日，芭芭拉·李在国会投票时，假如在她的内心也出现过这种怀疑之声的话，她也鼓足勇气选择了无视这种怀疑。在应对中国挑战时，我们需要更多像她这样的人来避免类似的过激行为出现。\n\t（观察者网由冠群译自美国“世界政治评论”网站）\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-11 08:06:11","sensationalTitle":"为什么疫情中美国部分民众那么反智？","dispassionateTitle":"为什么疫情中美国部分民众那么反智？","author":[{"authorName":"马绍飞","authorTitle":"毕业于普林斯顿大学的纽约犹太人"}],"abstract":"在复杂的美国国情下，有很多不同的问题表面上毫无关联，实际上密不可分，反科学文化造成的几十万美国尸体只是冰山一角。疫情也好，经济崩盘、民族冲突、极左极右恐怖组织、被操纵的2020年总统大选也好，早晚会发生点什么事成为压死骆驼的最后一根稻草。","link":"https://www.guancha.cn/MaShaoFei/2021_05_11_590280_s.shtml","attention":"54764","content":"\t【文/马绍飞】\n\t事实一：26%的美国成年人认为太阳围绕着地球旋转，而不是地球围绕着太阳旋转。\n\t事实二：38%的美国成年人相信地球是几千年前由上帝创造的。\n\t事实三：34%的美国90后怀疑地球可能是平的，也不能确认地球是个球体。\n\t（数据来源：The Atlantic、Gallup、YouGov）\n\t只要我愿意，我还可以列出更多的数据，但我相信大家已经明白我的重点了吧。简而言之，硅谷的精英文化与美国主流社会几乎没有什么关系；藤校的实验室与堪萨斯州的牛奶场、密西西比河边的拖车公园、墨西哥边境沙漠附近的印第安保留区以及芝加哥南部的贫穷黑人区等地方隔着十万八千里。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415085852307.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">加州萨克拉门托市郊区的“帐篷城”（来源：The Atlantic）</span> \n\t普通美国学生在数学、科学等方面的水平与东亚学生完全不能相提并论。大量的国际调查都可以证实这一点。其中最可靠的是经合组织的PISA调查，下面是2018年的排名：\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415085908464.png\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t但在这里的关键词是“普通”，而不是“精英”。我们美国输出的精英科学人才确实很多，包括人工智能开拓者和诺贝尔奖获得者等等。但这些人在美国总人口中占的比例特别小，他们也不能代表美国全社会的普遍能力，因为贫富差异产生的两极分化非常明显。\n\t事实上，我国的“反智文化”确实是挺浓厚的，近几年来甚至有一部分人彻底反对科技发展。反智大众选出反智政客，反智政客为了迎合反智选民的要求而故意忽视福奇博士等专家的建议。这样政客就能获得连任，在共和党统治的地区尤其如此。\n\t那为什么美国主流社会的反科学反智思想如此严重呢？个人认为，主要有以下几个原因：\n\t<strong>1.美国是个基督教国家。</strong> \n\t虽然并不是所有美国人都信奉基督教，但有87%的美国成年人宣称自己信奉上帝。这个比例远远高于其他所谓的“发达国家”（而“发达”这个标签并不能全面准确地描述21世纪复杂的美国国情）。\n\t信仰神灵本身没什么不好，但那些源自中世纪迷信的愚昧宗教一定会给社会带来数不清的**。比如说，2020年的美国依然有不少人认为，上帝在五千年前花了六天时间创造了万物，亚当和夏娃这两个人产生了全人类，约纳在鲸鱼的肚子里活了三天，耶稣去世的第三天后复活了……他们坚信这些神话都是真正的历史。这些人有什么证据呢？圣经啊。你不相信这个“证据”吗？那上帝会把你扔进地狱，你将永远被撒旦燃烧和折磨着。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415090038886.gif\" title=\"点击查看大图\" class=\"bigimg\"> \n\t按照这些冥顽不化的人的逻辑，那些被撒旦折磨的人中一定包括科学家，因为这些人大多认可并宣传进化论以及138亿年前发生的宇宙大爆炸等理论。某些极端基督教徒甚至认为科学家和医生都是传播阴谋论的，这些依靠实证认真研究的专家最终都会下地狱。\n\t<strong>2.美国公立学校提供的基础科学教育不足。</strong> \n\t有些农村地区的家长反对科学老师们教进化论，因为他们不希望自己的孩子认为亚当夏娃等故事都是童话。在某些情况下，家长为了阻止孩子接受基础科学教育而让他们待在家里上学（“Home school”），或者把孩子送到特殊的宗教学校。\n\t此外，美国的SAT考试也不包括科学，因此有很多高中生并不会把自己的学习精力花在科学身上。除了硅谷或者一些精英大学圈之外，美国基本上没有什么大众化的“科普文化”，比起科学教育，耶稣和橄榄球更让大众着迷。\n\t<strong>3.贫富差异与政治冲突都加剧了反智文化的扩散。</strong> \n\t这一点一言难尽。由于全球化和新自由主义带来的影响，美国白人中产阶级的生活水平逐渐下降，在小镇和农村尤为明显。\n\t自2001年的恐怖袭击以来，两党的政治家并没有改善普通老百姓的生活，贫富差距进一步扩大。大众对政府、华尔街、科学界等精英机构都开始失去信心了，社交媒体也逐渐沦为阴谋论的温床。\n\t这才是“懂王”能够上台的主要原因：他一方面主张经济快速发展，另一方面不断吐槽记者、政客、专家、移民、少数民族等“全球主义者”（作为精英主义和贪污腐败的代表象征，希拉里是“懂王”特别理想的对手）。\n\t在目前的极端反权威主义环境下，贪官和专家经常被混为一谈，普通大众根本无法明辨是非。但实际上，泛滥的反智文化并没有解放美国大众的思想，反倒像更恐怖的权威主义。启蒙运动哲学家将这个现象描述为“大众之暴政”。\n\t<strong>结论：</strong> \n\t在复杂的美国国情下，有很多不同的问题表面上毫无关联，实际上密不可分，反科学文化造成的几十万美国尸体只是冰山一角。疫情也好，经济崩盘、民族冲突、极左极右恐怖组织、被操纵的2020年总统大选也好，早晚会发生点什么事件成为压死骆驼的最后一根稻草。\n\t当然，我这篇文章并不是在宣扬亡国论，请大家不要误解我的意思。我本人还是全心全意地希望我国这次能够挺过去。但是，即便短期内我们能够避免陷入国家分裂或内战的混乱局面，美国也必须进行彻底的政治改革和教育改革，否则国家机器很难持续运转下去。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/04/15/20210415090158598.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t（本回答首发于知乎，观察者网已获作者授权转载。）\n"},{"releaseTime":"2021-05-11 07:59:52","sensationalTitle":"五一旅游大热，不只是因为“憋坏了”","dispassionateTitle":"假日经济“满血复活”， 国内消费蕴藏巨大潜力","author":[{"authorName":"曹和平","authorTitle":"北京大学经济学院教授"}],"abstract":"一个国家的长期收入预期有没有被破坏，都需要每一个经济体自己去判断。判断的方式就是看他们的假期消费，因为长期收入预期被破坏了的话，人们在旅游、消费领域就不花钱了。","link":"https://www.guancha.cn/CaoHePing/2021_05_11_590279_s.shtml","attention":"46972","content":"\t【采访/观察者网 刘惠】\n\t<strong>观察者网：经文化和旅游部测算，今年“五一”假期，国内旅游出行2.3亿人次，同比增长119.7%，实现国内旅游收入1132.3亿元，这个数据反映了国内旅游消费市场怎样的情况？</strong> \n\t<strong>曹和平</strong>：一季度GDP同比增长18.3%，今年五一出行人数同比增长119.7%，相比去年可以说是爆发式的增长。疫情以来，受到打击最严重的是旅游六行业（食住行游购娱），在这六个行业中，节假日旅游出行的恢复是最难的。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510102117850.jpeg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">2020-2021年节假日国内旅游市场恢复程度。资料来源：国家统计局，中国旅游研究院，中金公司研究部</span> \n\t比如说交通业，疫情初期受到的打击比较大，但是随着疫情得到控制就开始恢复了，因为这是很多人的基本生活需要。但是，旅游的恢复稍微弱一点，居民一年半载不旅游也没有什么关系。\n\t因此，节假日旅游在疫情这种外来性冲击下，是整个经济体系里面最难恢复的一个行业。今年第一季度，旅游出行反而比国民经济体系中其他板块涨得快，虽然恢复得晚，但已经满血复活了。\n\t<strong>观察者网：我们第一季度经济数据很好，其他假期消费也在强劲复苏，包括住宿、餐饮、观影、婚庆等，在双循环的背景下，这会给我们国内的消费带来哪些新的活力和动力？</strong> \n\t<strong>曹和平</strong>：这几个行业恢复得很好，反映了新冠疫情没有影响到人们的长期收入预期（long term income expectation)，如果新冠疫情影响到了人们的长期收入预期，那会是一个比较可怕的事情，可能会让经济出现失去的十年这种现象。\n\t这个我们也在日本有所看到，1990年代，日本在国家经济的大发展的战略中，制定国家发展政策出现了巨大的失误，那个时候经济正在向高新技术和数字技术突破，日本人在大型的生活消费品生产方面进行投资，比如汽车、彩电、冰箱、洗衣机、洗碗机等。当时这些领域他们大概占到全球百分之二十到三十的份额。\n\t日本的战略基本都在服务这几个领域，虽然他们也强调高新技术，但是没想到高新技术在1990年以后快速突破，深入互联网、通讯和数字技术领域了。日本原本在90年代收入非常高，到了1996-1997年的时候，数字经济起来了，美国的ebay、yahoo，中国的网易这些公司出来以后，日本就跟不上了。\n\t到了2000年前后的时候，日本在整个战略上就慌了，在这个时候中国和东南亚也可以生产冰箱、洗衣机这些产品了，日本国民的长期收入预期就受到了严重打击。这一打击出现在90年代以后到2010年之间，这就是他们失去的20年。\n\t这次新冠疫情也可能会产生这样的影响。从目前看，美国短期内恢复不了，新冠对其影响至少要持续一年半，经济打击了一年半的时间，那么恢复也需要一年半多的时间，至少三年内美国难以恢复到一个很好的水平，这个对于美国的长期收入预期是有很大的影响的。\n\t我估计疫情对各个经济体最大的打击还是在他们的长期收入预期上，如果长期收入预期没有被打击，只是一个短期伤害的话，整体影响就不大。\n\t一个国家的长期收入预期有没有被破坏，都需要每一个经济体自己去判断。判断的方式就是看他们的假期消费，因为长期收入预期被破坏了的话，人们在旅游、消费领域就不花钱了。\n\t今年五一旅游和各种生活消费的数据都非常好，它也明白无误地告诉了决策者，告诉了媒体，告诉了研究人员，也告诉了大企业战略宣传部的人，中国的经济是满血复活了。\n\t对政府来说，现在对于国民经济应该从危机性管理逐渐转变到常态和宏观管理的目标了，对各个企业来说，看到消费市场的变好也可以开始考虑增加投资和生产，上游的原材料能源市场也会变好。\n\t这两年有不少人说“北方城市全面衰落”，这是胡说八道。我们的经济强劲复苏后，煤炭、钢铁、原油、电力这些需求都会增加，北方的一些资源型城市像山东、河北这些地方会快速恢复起来。\n\t<strong>观察者网：今年五一假期旅游出现了一些亮点，比如红色旅游、乡村旅游等受到旅客青睐。城乡旅游发展差距不断缩小，城乡消费“双循环”趋势明显，您觉得乡村旅游的消费市场有哪些特点？未来应该如何发展？</strong> \n\t<strong>曹和平：</strong>十几年前，旅游商务出行的主力还是那种企业老总和政府部门的官员，他们主要都是住高档酒店。\n\t过去十年，我们看到出现了如家、汉庭这种平价连锁酒店，说明很多中产阶级或者公司的普通职员他们的出行开始变多了，反映了城市居民这一批人的收入水平提高了。但是他们收入提高后，也不会像公司老板一样去住那种高档的商务型酒店，所以汉庭、如家这样的连锁酒店就发展起来了。\n\t而且我们发现农村发展也跟上步伐了。过去我们对农村的刻板印象都是脏乱差，农民家门口养个猪圈，太阳一晒臭味十米外都能闻到。\n\t现在，很多农村都很干净，农村已经不在家里养猪了，养猪业都是工业化大规模的养猪，效率也远高于家家户户个人养猪。\n\t农民也都住楼房了，供水排水供电配套都做得非常好。过去农村大家都把脏东西倒到河里去，用的也是旱厕，现在下水道系统做好后，街道河流都很干净了。\n\t乡村经过一系列治理后，整洁程度非常高，也比城市更加安静，自然环境也更好，未来会吸引更多的城市居民过来旅游。同样，乡村居民收入提高了，也会去城市旅游。这是供给结构侧的大变革。\n\t我们的老年旅游市场也在不断扩大，乡村旅游和老年人的康复、健康医疗等产业也可以结合起来了，可以说乡村旅游是一个未来10到15年的朝阳型行业。\n\t过去，我们乡村旅游发展还是在很粗浅的阶段，自己建个农家乐，弄点采摘农活，吃一顿家常菜。有些在乡镇里建个酒店、KTV等娱乐设施。这些模式都过于同质化、没有因地制宜，是不可持续的，大家来一次下次就不会来了。\n\t<br>\n\t未来好的乡村旅游建设，首先要有长远的规划，同时要集中资源。最好是一个区域成立一个旅游集团，统筹几个乡村的特色资源，其次是要沟通城乡，最好有城市客源地的专业企业入股，有一个科学、精细的高标准服务，这样才能获得比较优势。不然只能做成周庄、西塘、同里、木渎等这些同质化的旅游小镇。所以乡村旅游要搞好，必须契合我们国家在供给侧的结构性改革。\n\t<img src=\"https://i.guancha.cn/news/vcg/2021/05/10/20210510101659358.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#666666;\">国内特色小镇存在同质化问题。图片来源：视觉中国</span> \n\t<strong>观察者网：您之前在接受采访时说，5年之后，数字经济有望占GDP的一半，请问在产业数字化和数字产业化的背景下，数字经济如何赋能旅游和消费行业，为其提供新的动能和增长？</strong> \n\t<strong>曹和平：</strong>现在，我们国家数字经济的发展，一个非常好的条件就是数字基础设施比全世界任何国家都好。我们网络传输的速度和整体的传输量都远好于其他国家，这些基础设施的建设其实是一点利润都没有的，但它对经济建设的升级是至关重要的。我们国家现在有702万个基站，美国只有32万个基站，这些基建优势让我们的互联网企业很容易跑得比别人快。\n\t未来，数字经济对旅游行业的主要影响有两方面，一方面叫产业数字化，比如在线旅游软件和短视频软件这些，它们提高了过去传统产业的效率，比如你用电商软件提高了你的交易效率，你过去想要宣传一个旅游目的地，那些广告商的费用动辄几百万，现在有短视频软件了，你可以自己雇人在平台上面发视频，做直播。预订和库存管理都可以用互联网在线技术手段，效率非常高。\n\t另一方面是数字产业化，产业数字化是把原有的行业效率提升，数字产业化是通过技术发展创造出新的产业、新的资源。\n\t<strong>观察者网：今年五一假期客流量增加，也产生了一些问题。比如说川航取消航班、北京西站大规模滞留事件等，想问您如何看待这类事件？如何应对和管理这类事件？</strong> \n\t<strong>曹和平</strong>：这种事情大致有两类：一类是旅游消费事件。比如哈尔滨亚布力滑雪场、青岛天价大虾、云南旅游强制消费等事件。旅游行业的特点是淡旺季明显，存在季节性和间歇性。旺季所需要的劳动力资源可能是淡季的20倍不止。\n\t北方哈尔滨的冰雪节时间也就几个月，但是在淡季依然存在维护成本，并且没有收入，结果就出现了，很多旅游员工都是临时工，存在巨大的服务隐患。峰值期间的劳动力供给如何去处理？这是旅游产业一个亟需解决的矛盾。\n\t这个矛盾也说明我们经济当中缺少劳动再保险制度、季节性劳动者保险制度。对于季节性极强的旅游行业来说，像餐馆、冰雪相关的旅游企业等需要政府保险、商业保险和社会互助保险方面不断完善。当然众筹（crowd-funding）和众包（crowd-sourcing），如果不规范就会发展成P2P，这些风险应当进行监管把控。\n\t第二类是旅游行业的信息不对称、不透明。消费者在消费的过程中，发现受到了欺骗，比如在享受服务过程中发现景点、住宿名不副实。\n\t如果建立一个旅游投诉的第三方平台，政府提供基础设施和账户，当游客的投诉达到一定量，比如说达到千分之三的投诉率时，政府马上就启动调查，吊销企业牌照。这在过去不可能完成，但现在数字技术发展，人手一个终端就能完成。 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\n\t在数字技术无黑点、无死角、全方位监督的情况下，就能更好地监督旅游公司以及游客，那么，我们会出现一个欣欣向荣的健康发展的旅游产业。有了第三方监督，我们的旅游经济、旅游安全、旅游消费能做得更好。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"},{"releaseTime":"2021-05-11 07:37:22","sensationalTitle":"颠覆常识！五张图解密深圳房价暴涨的真实原因","author":[{"authorName":"何处击","authorTitle":"江湖外号：“铁拳何师父”"}],"abstract":"深圳土地供应的真正问题，是根本没有把土地用来盖住宅，而是长期倾向于工商业用地。是的，别的地方的问题是“脱实向虚”炒房，深圳可能正好倒过来，“脱虚向实”让住房的不平衡加剧了。","link":"https://www.guancha.cn/hechuji2/2021_05_11_590277_s.shtml","attention":"142188","content":"\t主笔：张广凯\n\t编辑：何处击\n\t来源：观察者网 guancha.cn\n\t<br>\n\t<br>\n\t<br>\n\t从深圳第一豪宅背后的资本大佬，到把房子炒成了股票的“最穷炒房团”，最近一段时间，何师父没少念叨深圳楼市。\n\t这是没有办法的事，20年来的中国，若论最稳定最快速增值的资产，没有超过深圳房地产的。老何作为一个财经UP主，自然是必须好好研究这个课题。\n\t我们先看一组数据：\n\t根据中国房价行情网数据，在中国经济遭遇前所未有困难的2020年，深圳房价涨幅依然高达32.9%。很多热门小区，涨幅达到50%以上。\n\t<img src=\"https://i.guancha.cn/news/social/2021/05/10/20210510151550778.png\"> \n\t<span style=\"color:#999999;\">图片来源：格隆汇</span> \n\t八仙过海，尚且需要各显神通，可是深圳炒房客，比神仙还要逍遥，光着屁股从泡沫里游过去，就能轻轻松松把钱赚到手。\n\t没上车的永远在骚动，买了房的都有恃无恐。\n\t那么问题来了，深圳房价可以持续稳定暴涨，甚至无视全国房地产市场走势，走出独立行情，究竟谁给了ta勇气？\n\t关于房地产价格暴涨，常识性的归因是这几个：地方财政对土地依赖的推动力，货币超发导致脱实向虚的涌动。老何要告诉你的是，这些理由全部错误。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510151707250.gif\"> \n\t常识固然重要，但是不做深入研究仅凭常识推断，往往会南辕北辙。\n\t其实只要简单查一下数据，你就会发现，深圳政府早就不需要靠卖地赚钱了。而房产金融化贻害无穷，可归根结底，金融炒作的基础在于稀缺，金融化只是房价永远上涨的副产物而已。\n\t真相或许让你听起来很不舒服，但事实上，对制造业能推动GDP的不恰当执迷，恐怕才是深圳房价的最大推手。\n\t何师父今天就来剖析一下这个颠覆常识的深圳楼市，以及楼市之外的更大问题。\n\t<br>\n\t<strong>一、土地财政深圳背锅</strong> \n\t<br>\n\t过去20年，全中国房价都是一路上涨，有一个背后原因大家早就耳熟能详，那就是土地财政——地方政府拿卖地的钱，去进行规模庞大的投资，拉动GDP增长。\n\t所以很多人说，一旦房价下降，损害的是所有人的利益。更有人觉得，房价绑架了地方政府，所以没法下跌。\n\t但是，把这个逻辑套在深圳头上，是典型的看后视镜开车。\n\t三、四十年前，土地财政的确对深圳贡献巨大。当时国家能拿给深圳特区的真金白银并不多，某种程度上，深圳是中国土地财政的开创者之一，没有卖地收入和土地融资，就没有深圳的高速发展。\n\t但是今天的深圳是什么样？\n\t拿出一个街道办的制造业就能跟美国PK，这虽然是调侃，但确实说明了深圳今天的制造业之发达。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510151913657.png\"> \n\t<br>\n\t可是坐拥华为、腾讯、万科等优质企业，也恰恰<span style=\"color:#E53333;\"><strong>让深圳成为全国最不依赖土地财政的城市，税收才是深圳最大财源。</strong></span> \n\t根据2020年一般公共预算收入和土地出让金对比，深圳的土地财政依赖度仅有27%，其它城市动辄100%以上（地方政府有多个财政账本，土地出让金属于政府性基金收入，不包含在一般公共预算收入之内，所以会出现超过100%的情况）。\n\t下方的图高能反常识，需要认真读一读。\n\t何师父简单讲几个结论性要点：\n\t1.房价最高，涨幅最快的几个城市，深圳、上海、北京，财政对土地的依赖度都不高，甚至可以说早就摆脱了土地财政依赖。\n\t2.近年来，制造业尤其是高新技术企业发展较为快速的城市，对土地财政的依赖度也在中位数以下，如苏州、合肥、天津、长沙、重庆。\n\t3.一个鲜明的特点是，直辖市和特区跟省会类的大城市相比，对土地财政的依赖度急剧降低，这可能是因为其现代化转型更彻底所致。\n\t<img src=\"https://i.guancha.cn/news/internet/2021/05/10/20210510152023120.png\"> \n\t<span style=\"color:#999999;\">来源：格隆汇</span> \n\t深圳是最近几年房价涨幅最大的城市之一，显然不能用土地财政来解释。\n\t从下面这张图可以明显看出，深圳一点都不急着卖地，2011年之后的土地出让面积急剧减少。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152117101.png\"> \n\t<span style=\"color:#999999;\">深圳住宅用地出让面积与二手房均价走势对比 来源：Choice数据</span> \n\t<strong><span style=\"color:#E53333;\">深圳高房价的真正原因显然易见：住房实在是太少了。</span></strong> \n\t这也符合基本的经济学常识：房地产价格归根结底由供需关系决定的。我们把右轴的房价绝对值改成增速，再做一张图，能看得更清楚：\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152230452.png\"> \n\t<span style=\"color:#999999;\">深圳住宅用地出让面积与二手房均价同比涨幅对比 来源：Choice数据</span> \n\t过去十五年间，住宅用地出让面积与房价增速，呈现明显的负相关。\n\t2011年之后的土地出让断崖式下滑，新房供应太少，是此后深圳房价暴涨的根本原因。\n\t<br>\n\t<strong>二、十几人抢一套房</strong> \n\t<br>\n\t深圳的房子到底少到什么程度？\n\t为了说明这个问题，我们先要搞清楚深圳的常住人口数量，然后根据人口算出，深圳理论上需要多少住房。\n\t可惜的是，深圳究竟有多少人口，一直缺乏统一口径。\n\t2016年，《21世纪经济报道》曾经提到，深圳住建局测算，“十三五”期末（2020年），深圳常住人口将达到1200万，并按照20%的保障比例，算出深圳保障房供应缺口30万到40万套。\n\t可是这个口径，跟其它政府数据是打架的。\n\t根据深圳政府统计公报，2015年深圳常住人口就达到了1138万。《深圳市人口与社会事业发展“十三五”规划》提出，深圳2020将实现1480万人常住人口的目标。\n\t更吓人的是，《南方都市报》早在2005年就报道，深圳市公安局负责人在政府发布上表示，深圳实际总人口已经超过1200万。\n\t2017年，中国移动广东分公司根据手机用户数据算出，即使考虑到一人多卡情况，深圳18岁以上的月常驻人口也超过2200万。\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152413849.png\"> \n\t<span style=\"color:#999999;\">月常驻人口是指某月在深圳停留23天以上</span> \n\t<span style=\"color:#999999;\">日均留驻时长超过10小时的18岁以上移动手机用户</span> \n\t<span style=\"color:#999999;\">（来源：中国移动广东分公司）</span> \n\t深圳市规划国土发展研究中心副总规划师李江最近也在公开演讲中承认，深圳的实际居住人口早已超过了2000万。\n\t截止到2018年，深圳市共有各类住房1065万套（间），看上去也够2000万人住了？\n\t其实不然。\n\t<strong><span style=\"color:#E53333;\">这1065万套房子中，将近一半是城中村，剩下的还有工厂宿舍、单位自建房、旅馆等，真正可供普通人购买的商品房，只有181万套，平均十多个人抢一套房子。</span></strong> \n\t深圳市规土委曾经承认，深圳的住房自有率仅有20%。\n\t<span style=\"color:#999999;\">深圳住房结构 图片来源：智本社</span> \n\t少数农民占有了全深圳一半的房子，真正创造了深圳价值的人却无房可住，这种状况实在说不过去。\n\t这就导致了以下局面：如果房价也能讲估值，现在的深圳房价估值独步全国，北京上海根本望尘莫及。\n\t根据诸葛找房数据，2020年深圳房价收入比达到48.1倍，普通人不吃不喝48年，才能买得起40平米的房子。\n\t<strong>三、脱虚向实</strong> \n\t<br>\n\t有一种流行的说法，认为深圳房子紧缺是天然的，因为深圳本来面积就小，大约只有北京的八分之一，上海的三分之一。\n\t但实际上，如果比较建成区面积，三个城市差异并没有这么大。\n\t根据住建部《2019年城市建设统计年鉴》，深圳建成区面积960平方千米，不到全市总面积的50%。北京建成区面积是1469平方千米，上海是1238平方千米。\n\t考虑到深圳人口也比北京上海要少，土地面积差异可以忽略不计了。\n\t深圳土地供应的真正问题，是<strong><span style=\"color:#E53333;\">根本没有把土地用来盖住宅，而是长期倾向于工商业用地。</span></strong> \n\t是的，别的地方的问题是“脱实向虚”炒房，深圳可能正好倒过来，“脱虚向实”让住房的不平衡加剧了。\n\t中国（深圳）综合开发研究院地产研究中心主任宋丁指出，在深圳全部土地供应中，住房用地的比例只有不到20%。\n\t这个数字远低于全国城市平均水平31.4%，更别提美国的 46.9%、日本的 61.3%。\n\t<strong><span style=\"color:#E53333;\">大家都诟病香港住房问题严重，但即使香港的住宅用地占建成区比例，也达到了28%。深圳不只是香港化，而且比香港更加极端。</span></strong> \n\t据证券时报·数据宝统计，过去十年，深圳住宅用地成交面积431.5万平米，居全国103个城市倒数第四，不到北京的10%、上海的5.8%。\n\t2017年，深圳全年竟然没有供应一块纯住宅用地。\n\t一张图概括深圳居住用地供应现状，真是标准的<strong><span style=\"color:#E53333;\">“扎心”</span></strong>了：\n\t<img src=\"https://i.guancha.cn/news/official/2021/05/10/20210510152813413.png\"> \n\t<span style=\"color:#999999;\">图片来源：智本社</span> \n\t对于企业用地，深圳却极为慷慨。\n\t深圳的写字楼面积是全国最高的，存量商业+写字楼的规模总量已达到1.6亿平方米，是东京的1.2倍，GDP却只有东京的40%。而深圳规划的写字楼增量预计还将有1亿平方米。\n\t<strong>盖了这么多写字楼，其实根本没人用。</strong> \n\t<strong>2020年第四季度，深圳写字楼的空置率达到了29%。</strong> \n\t高企的写字楼空置率，以及华为等企业的外迁，被作为深圳经济脱实向虚的证据，但这种说法有失偏颇。\n\t深圳写字楼确实有不少是服务于金融，尤其2018年之前，深圳大量的豪华写字楼租户，都是P2P等金融诈骗公司。\n\t但别忘了，深圳无数制造业、高科技创业公司也都受益于供应过剩的办公场地。有多少远销全球的电子产品，都诞生在外表平平无奇的深圳写字楼里？\n\t没有人比深圳中小企业更懂得商业用地的价值。\n\t所以，拿房价问题来说深圳“脱实向虚”，完全是找错了靶子。\n\t<br>\n\t<strong>四、制造业悖论</strong>\n\t<strong><br>\n</strong> \n\t理论上说，制造业能提高中下层居民收入，有益于老百姓买房。对深圳“脱实向虚”的口诛笔伐，看上去让你站在了道德的制高点。\n\t但现实往往存在大量悖论，恰恰是深圳对制造业的过度扶持，让你更加买不起房了。\n\t为什么这么说？\n\t实际上，深圳在过去四十年始终是“工业立市”的典范。2019年，深圳的二、三产比重大约是四六开，二产占比远高于北上广。\n\t最近几年华为等大企业的外迁，也让深圳政府非常焦虑，正想尽办法加大对工业的支持。\n\t而地方政府最得心应手的产业支持手段，就是供地。\n\t在土地拍卖制度下，拍卖溢价率可以大致反映土地供应的紧缺程度。从上图可以看到，最近几年，深圳工业用地的溢价率一直接近于零，说明供应非常充足。\n\t大家去龙岗等工业区看一看，就能感受到深圳在这方面有多大方。\n\t<img src=\"https://i.guancha.cn/news/dfic/2021/05/10/20210510153312222.jpg\"> \n\t<span style=\"color:#999999;\">龙岗区大运中心周边 &nbsp;图片来源：东方IC</span> \n\t<strong>住宅用地的供应，却在对实体经济的支持中受到进一步挤压。</strong> \n\t从2012年起，深圳每年的新增土地供应主要来自旧城改造，其中很大一部分是把落后的旧工业区拆除改造，简称“工改”。\n\t“工改”过程中，原本有一个做法是把“普通工业用地”（M1）改变为“新型产业用地”（M0），后者允许在产业园内配套建设商业、公寓，这是深圳新增住房的重要来源。\n\t然而，为了应对实体经济的不断外迁，扩大工业工地面积，深圳拿出了一个简单粗暴的办法。2018年8月印发的《深圳市工业区块线管理办法》，严禁在工业用地中安排成套商品住宅、专家楼、商务公寓，直接切断了这条增加住宅的途径。\n\t2019年11月，深圳一次性推出30平方公里的产业用地，这比上海整个“十三五”期间的新增产业用地都要多。\n\t更直观一点说，深圳2021年的住宅用地供应计划是363.3公顷，相当于3.63平方公里，仅仅是上述产业用地面积的十分之一。\n\t在产业用地的挤压下，根据深圳2035规划，未来15年，深圳新增的商业住宅都不会超过70万套。\n\t<strong>深圳，真的需要这么多制造业吗？</strong> \n\t要说中国需要制造业，肯定是正确的。可是深圳本身面积狭小，要么把占地过大的制造业转移到周边地区，要么干脆扩大深圳辖区面积，或许是更好的选择。\n\t<br>\n\t<strong>五、</strong><strong>反思城市增长模式</strong> \n\t<br>\n\t至此，我们可以得出结论，深圳土地供应的结构性问题，是房价泡沫的根源。\n\t国家有一条城市土地开发度不超50%的红线，而一个城市如果造多了工业园区和写字楼，自然就会导致深圳如今已经没有新增土地可以供应的局面。\n\t当然，国家也在统一考虑和解决这个问题。\n\t去年，国务院发布深圳“先行示范区综合改革试点方案”，大幅放宽了深圳土地供应的自主权，其中就包括二三产业用地可以混用。这无疑为解决深圳房价问题开了个好头。\n\t而我们这篇文章的真正目的，是想引起一些对于中国城市增长模式的反思。\n\t北京大学光华管理学院副院长周黎安曾经论证，中国地方官员之间存在一种“晋升锦标赛”的选拔机制，晋升速度与当地GDP增速有明显相关关系，这是造就中国经济奇迹的重要原因。这也是张五常教授津津乐道的“县级竞争”的中国模式。\n\t有利就有弊。\n\t深圳土地供应偏向工业和商办，正是上述理论的体现。\n\t但是经济是一个复杂系统，并不是把所有资源直接堆给企业，企业就一定能发展好。更令人无奈的是，无论“土地财政依赖”还是摆脱依赖发展实体经济，地方政府似乎都偏向于采用“土地”来解决问题。\n\t<span style=\"color:#E53333;\"><strong>这种模式甚至令人想起，美国无论解决金融危机、失业率、疫情、基建落后，都是一条路：印钞放水！</strong></span> \n\t这样真的合理？\n\t深圳制造业外迁，真正的原因并非政府支持不足，而是土地结构不合理导致的高房价，压制了企业获得低成本劳动力的能力。\n\t<strong><span style=\"color:#E53333;\">政府在土地政策上对企业的偏向，正在反噬企业竞争力。</span></strong> \n\t退一步说，就算极端的土地供应结构仍然能保证经济增速，然而要让2000万居民为此背上沉重的房贷，这样的增速真的有意义吗？\n\t<br>\n\t<span style=\"color:#999999;\">参考资料：</span> \n\t<span style=\"color:#999999;\">1.深圳市规划与自然资源局，《2021年度建设用地供应计划》</span> \n\t<span style=\"color:#999999;\">2.《2019年深圳国民经济和社会发展统计公报》</span> \n\t<span style=\"color:#999999;\">3.《2015年深圳国民经济和社会发展统计公报》</span> \n\t<span style=\"color:#999999;\">4. 恒大研究院，《中国土地资源稀缺吗？》</span> \n\t<span style=\"color:#999999;\">5.《深圳市人口与社会事业发展“十三五”规划》</span> \n\t<span style=\"color:#999999;\">6.《基于大数据的深圳市人口统计研究报告》，中国移动通信集团广东有限公司</span> \n\t<span style=\"color:#999999;\">7.丰雷，《深圳人口目前超过1200万 暂停受理随迁入户申请》，南方都市报</span> \n\t<span style=\"color:#999999;\">8.香港规划署，《香港土地用途2019》</span> \n\t<span style=\"color:#999999;\">9.王帆，《深圳规划国土发展研究中心李江：“十四五”深圳应大幅增加居住用地，严控商业办公空间供给》，21世纪经济报道</span> \n\t<span style=\"color:#999999;\">10.杨弃非，《深圳如何打破“天花板”？》，每日经济新闻</span> \n\t<span style=\"color:#999999;\">11.周黎安，《中国地方官员的晋升锦标赛模式研究》，《经济研究》2007年第7期</span> \n\t<span style=\"color:#999999;\">12.住建部，《2019年城市建设统计年鉴》</span> \n\t<span style=\"color:#999999;\">13.智本社，《深圳怎么了？》</span> \n\t<span style=\"color:#999999;\">14.智本社，《深圳楼市：“正确地回答了错误的问题”》</span> \n\t<span style=\"color:#999999;\">15.格隆汇，《最高超80%，2020深圳房价涨幅TOP10！》</span> \n\t<span style=\"color:#999999;\">16.焦建，《深圳房价超北京，城市面积却不及后者1/8，土地短缺焦虑何解》，财经杂志</span> \n\t<br>\n\t<span style=\"color:#999999;\"><img src=\"https://i.guancha.cn/news/origin/2021/05/10/20210510153905472.jpg\"><br>\n</span> \n\t<span style=\"color:#999999;\"> </span> \n\t<span style=\"color:#000000;\"><strong>END</strong></span> \n\t<span style=\"color:#000000;\"><strong>关注何师父，人生不迷路</strong></span> \n\t<span style=\"color:#000000;\"><strong><br>\n</strong></span> \n\t<span style=\"color:#000000;\"><strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong></span> \n"},{"releaseTime":"2021-05-11 07:29:55","sensationalTitle":"中国援助印度，会变成新版“农夫与蛇”吗？","dispassionateTitle":"中国援助印度，会变成新版“农夫与蛇”吗？","author":[{"authorName":"宋鲁郑","authorTitle":"旅法学者，复旦大学中国研究院研究员"}],"abstract":"民间多有反对援助印度之声，其实并不奇怪。多年来美国为了遏制中国，积极推行印太战略，印度自已也认为是战略机遇期，频频与美国“眉目传情”。所以中国为什么要帮助印度？是否以德报怨？是不是在上演21世纪农夫与蛇的故事？或者成为“欧美版圣母”？","link":"https://www.guancha.cn/SongLuZheng/2021_05_11_590276_s.shtml","attention":"124116","content":"\t【文/观察者网专栏作者 宋鲁郑】\n\t4月份以来，印度疫情碾压一切国际新闻：人口众多、密集度超高、卫生条件非常落后、政治人物刻意纵容、有来生信仰支撑而什么也不怕的民众联手制造了人间地狱。为此，印度也不得不打破长达十六年以来不向外求援、不接受外部援助的惯例。\n\t不过让印度失望的是，曾经引以为友的欧美并没有在第一时间站出来，反倒继续发挥“精致的利己主义者”风格。美国初期明确拒绝印度，表示自家疫苗都不够用，实在无暇顾及印度，还下令对印度实行旅行限制措施。后来又在压力下改口表示支援，送去的却只有1000个氧气瓶和并不急需的1500万个口罩以及少量的诊断试剂盒，这些诊断试剂盒还不够印度使用12个小时。\n\t<img src=\"https://i.guancha.cn/news/external/2021/05/10/20210510185209207.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">疫情下悲痛欲绝的印度民众，图片来源：路透社</span> \n\t相比之下，在这波国际救援行动中，作为全球第二大经济体而又是印度邻居的中国表现颇为令人瞩目：在印度并没有公开或者非常低调向中国求援的情况下，中国积极主动表态，国家领导人还打电话慰问印度总理莫迪。\n\t接到订单的企业更是加班加点为印度生产。中国的效率向来冠于全球，据中国海关总署统计，自今年4月以来，中国向印度提供了超过5000台呼吸机、21569台制氧机、超过2148万个口罩，以及大约3800吨药品。据中国驻印度大使孙卫东介绍，最近几天中方收到印度至少2.5万台制氧机订单。除了供应商加班生产外，还部署了运送医疗物资的货机，中国海关也将为相关手续提供便利。到目前，中国援助印度的氧气和医疗物资的数量在各国中排名第一。\n\t中国的行动再一次走在了世界前列。不过和政府表现不同的是，民间则多有反对之声，情绪复杂。\n\t其实中国民间有这样的反应并不奇怪，多年来美国为了遏制中国，积极推行印太战略，试图利用印度干扰中国的发展。而印度自已也认为是战略机遇期，不但可以得到以美国为首的西方各种援助，还能增加和中国博弈的筹码，频频与美国“眉目传情”。这也是为什么中印两国近几年经常发生对峙，而且是在有争议区域的中国控制区内——说明挑衅的一方确实是印度。\n\t所以中国为什么要帮助印度？中国的做法是否是以德报怨呢？是不是在上演21世纪农夫与蛇的故事？或者成为“欧美版圣母”？\n\t确实从当下的国际局势讲，不管中国给予印度多少支持，也不会改变印度和美国联手谋取自身国家利益的战略。即使中印没有领土争端，它也不愿意身边有一个强大的邻居。古印度的战略家考底利耶在《政事论》中就写道：“直接邻国是天然的敌人。”\n\t而且从人类历史上看，印度确实比较独特，它从未在世界上充当过大国，但却有莫名的大国意识。印度开国领袖尼赫鲁在《印度的发现》一书里写道：“印度以它现在所处的地位，是不能在世界上扮演二等角色的，要么就做一个有声有色的大国，要么就销声匿迹”。印度在向外发放的旅游小册子上也自称是“不可思议”的国家，足见其大国心理。\n\t所以这也是印度愿意配合美国的一个心理因素。\n\t当然不仅印度如此，只要中美战略博弈持续，任何相关国家虽然未必能和印度一样，但都不会放弃两边渔利、浑水摸鱼的策略。\n\t既然如此，那么中国这样对待印度究竟为何呢？我个人认为，中国的行动十分理性，而且是里子和面子均得，体现了大国风度和深远考虑。\n\t<img src=\"https://i.guancha.cn/news/mainland/2021/05/10/20210510185452293.jpg\" title=\"点击查看大图\" class=\"bigimg\" width=\"530\"> \n\t<span style=\"color:#999999;\">中国制氧机运抵印度</span> \n\t首先，疫情是人类共同面对的威胁，守望相助是人道主义的基本表现。中国崛起后提出人类命运共同体，现在也正是实践自己理念的时机。这不仅不会让中国道德失分，也有利于中国理念走向世界。正如我们知道的，两岸关系在民进党执政后明显恶化，但当台湾发生惨重的火车事故后，大陆仍然要表示慰问。反“台独”是一回事，人道问题是另一回事。\n\t更何况谁都知道，现在中国的疫情得到有效控制，而且生产能力雄冠全球，中国完全有能力施以援手。假如中国袖手旁观，确实会非常被动和失分。美国在初期拒绝援助时，也受到国际社会相当大的压力，付出的外交代价也是不菲。\n\t第二，印度虽然在不少方面配合美国，但更根本的是为了自己利益，而并非真的是要为美国卖命。而且印度也清楚，让中印冲突也是美国一箭双雕之计，是为了让这两个潜在的大国相互消耗。而且只要中印两国对抗，像金砖四国、上合组织都会陷于失能或者瘫痪。所以印度并非是花岗岩脑袋，完全没有被统战和团结的可能性。\n\t中国上自领导人下自企业，都纷纷表示慰问和支持，其实也是有分化效果的。尤其是当印度向美国求助时，第一时间竟然被拒绝，这引发了印度社会的不满和愤怒。这和中国的表现完全相反，形成鲜明对比。印度当然会想，一个对手竟然在自己困难时不计前嫌施以援手，而一个所谓盟国竟然公开回绝，这必然对后疫情时代的中印、印美关系产生影响。印度再要配合美国时，对力度和分寸恐怕要有更多的考虑。\n\t第三，国际关系风云变幻，今天是对手，明天可能就是盟友。上世纪九十年代美国还在制裁印度的核试验，甚至莫迪本人都曾被美国制裁：2002年他在古吉拉特邦任首席部长时，印度教徒与穆斯林在该邦发生冲突，造成至少千人死亡。但转眼间，美国就搞起了印太战略，极力拉拢印度。\n\t所以国与国之间竞争再激烈，也一定要留有余地，不可把事情做得太绝。印度一选举，或者美国一换政党，再或者俄罗斯又和西方在某个领域发生新的冲突，都有可能影响到中印关系。所以在原则问题上立场坚定，在其他问题上则要灵活处理。\n\t其实印度也是这样做的。在今年3月举行的首次美日澳印四方首脑安全会谈中，印度的立场还是和美日澳有所区别，其目的也是为印中关系留有余地。\n\t第四，中国和美国的竞争已经是全方位的，这也包括国际道义上的竞争。拜登政府不顾药企的强烈反对，不顾技术是否为竞争对手所获的风险，决心放弃疫苗专利，就是为了和中国竞争更高的国际道义，增强美国的软实力。而且一旦美国完成群体免疫，更有可能全球赠送疫苗——显然要当老大是要付出很多成本的。所以从这个角度讲，中国的做法是再正常不过的了。\n\t第五，印度的大量订单意外给中印贸易关系带来新的增长点，4月印度向中国采购口罩、防护装备等防疫物资同比增长144％。在印度打压中国一些软件和相关的企业之后，中印经贸关系的不确定因素陡然增大。但疫情的突然爆发，让印度对中国的医疗防疫物资需求大幅增加，也为未来经贸合作找到新的突破口。\n\t更为重要的是，这次印度爆发疫情，客观上不仅彻底打破了美国联合印度、澳大利亚、日本一起生产疫苗和中国对抗的企图，而且也由于印度的生产被迫中止，也导致大量的国际订单转向中国。事实上，由于印度爆发疫情，某种程度上也加快了中国疫苗被世卫列入紧急使用名单。\n\t最后，不管印度出于什么目的，至少它在中国发生疫情时也给予了帮助，按照中国来而不往非礼也的传统，自然是不能坐视不管。<strong>但不过像印度这样规模的国家，国外援助虽然重要，但战胜疫情还是要凭借自己的能力。</strong>此次疫情卷土重来，莫迪政府应对失当要付很大的责任，这一点也已经被英国医学期刊《柳叶刀》点出：莫迪行为不可原谅，将“对他们自己酿成的国家灾难负责”。\n\t总之，几十年来中国能在风云变幻、高度复杂的国际局势中屡屡胜出，是和中国高超、具有远见、不争一时一地的外交能力和定力密不可分。这一次中国在与美国的战略竞争、印度的敌意和多元民意等各种因素并存的复杂条件下，做出最符合自己利益的决断就是明证。随着中国实力的增强，我们的外交自信也在增强，对于复杂情况的判断力和应对力都有所提升，也对各种情况做好了预判，新版“农夫与蛇”的故事不会那么轻易发生。\n\t<strong>本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。</strong> \n"}]