[
  {
    "date": "2021-05-10",
    "page": "01版：要闻",
    "title": "现代能源体系加速构建（“十四五”，我们这样开局起步）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-01.htm",
    "head": "推进能源革命 提高保障能力\n现代能源体系加速构建（“十四五”，我们这样开局起步）\n",
    "author": "本报记者  冉永平  赵秀芹  丁怡婷  姚雪青",
    "content": "天气转暖，巡查太湖蓝藻进入常态化，作业船驾驶员李凤磊按下全自动蓝藻捕捞器按钮，一个吸头直径为25厘米的圆形捕捞器自动下水作业。“以前燃油作业船下水，水上留下油辙，岸边一片油污味；如今的电动作业船，马力大了，速度快了，却不会留下什么污染。”\n今年3月，太湖流域首艘电动作业船“太湖电动001号”在江苏省无锡市下水，其锂电池可储存相当于5辆电动汽车的电量。经初步测算，环太湖流域1100艘作业船全部电动化改造后，每年可减少二氧化碳排放7.5万吨，相当于中和掉2.7万多辆私家车排放的二氧化碳。\n习近平总书记指出：“能源低碳发展关乎人类未来。中国高度重视能源低碳发展，积极推进能源消费、供给、技术、体制革命。”“十四五”规划和2035年远景目标纲要提出，推进能源革命，建设清洁低碳、安全高效的能源体系，提高能源供给保障能力。\n今年1月，“华龙一号”全球首堆——福建福清核电5号机组正式投入商业运行，标志着我国在三代核电技术领域跻身世界前列；2月，位于渤海中部海域的渤中13—2油气田探明地质储量亿吨级油气当量，进一步夯实了我国海上油气资源储量基础……“十四五”开局之年，能源领域好消息不断，构建现代能源体系正按下“快进键”。\n“风光”建设更风光\n电力外送更通畅\n3月26日，跨越雅砻江、磨盘山、九道拐等一道道关隘，装载着重达350吨换流变压器的车队抵达四川省凉山彝族自治州盐源县。这一重器，是雅中至江西±800千伏特高压直流输电工程换流站的关键设备。\n我国清洁能源资源和需求的逆向分布，给消纳利用带来挑战，而电力外送通道的建设，有效提高了能源供给保障能力。\n“十四五”时期，国家电网规划建设7回特高压直流，新增输电能力5600万千瓦。“到2025年，公司经营区跨省跨区输电能力达到3亿千瓦，输送清洁能源占比达到50%。”国家电网有限公司董事长、党组书记辛保安说。南方电网也表示，将大力推进西电东送、北电南送，稳妥推进跨境互联，积极推动跨省区输电通道规划建设，打造更大范围的资源优化配置平台。\n紧凑有力的金属撞击声，在黄海南部上空回荡，一根长85米、重1100吨的海上风机单桩基础在海底成功安装。这是国家能源集团龙源电力江苏大丰海上风电项目的施工现场。龙源电力江苏海上公司工程建设部主任助理杨光介绍，在这片海域上，今年将竖起94台大型海上风机，“安装完成后，公司在江苏每年可输送54亿千瓦时绿色风电，满足约135万户城市居民的用电需求。”\n今年以来，非化石能源加快发展，电力生产同比增长较快。以2019年相应同期数为基数，今年一季度风电、太阳能发电、核电发电量两年分别平均增长17.6%、12.5%、9.6%。今年一季度，电源完成投资795亿元，同比增长31.3%，两年平均增长39.9%，非化石能源发电投资占电源投资的比重高达91%。\n电能替代助减排\n节能降耗劲头足\n“前厅后厨不用煤也不用气，换成电磁炉后，油烟少了，更安全了，用能成本还节约了一半。”对于“改电”，四川省成都市的蔬心缘五行火锅料理店负责人赖勇很满意。截至目前，成都市“电火锅”已超过1万家，约占全市火锅店的70%，据测算，年替代电量接近8.37亿千瓦时，相当于减少二氧化碳排放71万余吨，推动了当地清洁低碳发展。\n建设清洁低碳、安全高效的能源体系，离不开能源消费方式的升级。“十四五”规划和2035年远景目标纲要提出，“推进以电代煤”“深化工业、建筑、交通等领域和公共机构节能”。\n广东提出“研究建立用能预算管理制度，严控新上高耗能项目”；海南提出“推广清洁能源汽车2.5万辆，启动建设世界新能源汽车体验中心”“推广装配式建造项目面积1700万平方米”；陕西提出“推广新能源汽车、绿色建材、节能家电、高效照明等产品”……各地积极采取措施，推进重点部门和行业电能替代，全面提高资源利用效率，助力能源革命顺利推进。\n清洁低碳有新招\n科技创新添动力\n“一查碳效码，我们的碳耗竟然是行业平均值的1.5倍，所以这回下定决心，要更新设备！”长兴旭日粉体科技股份有限公司总经理王德芳所说的“碳效码”，是浙江省湖州市创新推出的“能源碳效码”，可以集成企业生产经营的电、气、煤、油等能耗数据，换算成碳排放量。\n经过用能排查后，当地供电公司帮王德芳量身定制了改造方案。“在‘碳惠贷’政策支持下，更换了6台设备，不仅年产值能增加600万元，能耗也降低到行业平均水平。”\n以清洁低碳、安全高效为方向，一系列创新正在加速推进。清洁能源产业链更加完备，光伏发电技术迭代加速并不断刷新转换效率纪录，国内风电装机90%以上采用国产风机；化石能源开发利用技术提升明显，深层、深水以及复杂油气藏勘探开发技术，煤矿智能化采掘等技术加紧研发；智能先进电网加快构建，柔性直流、多端直流等先进电网技术开展示范应用……\n“我们将坚持底线思维，坚定发展信心，统筹好发展与安全、政府与市场、保供与节能等重要关系，推动能源革命走深走实，实现‘十四五’时期能源发展良好开局。”国家能源局有关负责人说。"
  },
  {
    "date": "2021-05-10",
    "page": "01版：要闻",
    "title": "履行好管党治党、强基固本的政治责任（奋斗百年路 启航新征程·党旗在基层一线高高飘扬）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-01.htm",
    "head": "\n履行好管党治党、强基固本的政治责任（奋斗百年路 启航新征程·党旗在基层一线高高飘扬）\n——2020年度党委（党组）书记抓基层党建工作述职评议考核综述",
    "author": "本报记者",
    "content": "“在座的各位都是抓基层党建的第一责任人，大家要从内心深处问问自己，对基层党建是不是真正重视了，有没有说起来重要、干起来次要、忙起来不要的问题，有没有不愿抓、不善抓、不会抓的问题？是不是真正从讲政治的高度来看来抓基层党建工作，是不是真正把强化基层党组织政治功能摆在了应有位置？工作中有没有失职失责的现象，有没有责任传导、压力传导不到位不到底的问题？”\n“从我本人到区委书记，再到街道乡镇、社区农村的党组织书记，都要亲力亲为、‘提锅上灶’，真抓实抓党建工作。首先要下‘第一的功夫’，提高抓党建工作的能力本领，做到抓之有方、抓之有力、抓之有效；其次，要下‘第一的工夫’，将足够的时间精力分配到党建工作上，该研究的研究、该推动的推动、该解决的解决，真正把力气下足。”\n这是2020年度党委（党组）书记抓基层党建工作述职评议会上部分省区市党委书记的点评讲话。从2014年开始，各级党委（党组）连续7年开展党委（党组）书记抓基层党建工作述职评议考核，传导压力、激发动力，推动落实管党治党、强基固本的政治责任。\n2020年，是新中国历史上极不平凡的一年。面对严峻复杂形势和艰巨繁重任务，各级党委（党组）认真履行全面从严治党责任，扎实做好抓基层、打基础的工作，推动基层党组织和广大党员闻令而动、冲锋在前，为赢得大战大考提供有力组织保证。在此背景下，述职评议考核工作呈现出不同特点。\n——更加注重提升站位。把述职评议考核作为落实全面从严治党要求的重要制度安排，作为加强党的领导、推进党的建设的重要实践形式。省区市党委、中央和国家机关工委、国务院国资委党委专门作出安排，党委（党组）书记亲自研究谋划，深入一线调研，主持召开党委常委（扩大）会或党组会听取述职，示范带动各级党组织书记知责于心、担责于身、履责于行。不少书记谈到，全面从严治党，是政治责任、主体责任，不是一般的工作责任、业务责任，责无旁贷、不可推卸。\n——更加注重服务大局。把动员组织基层党组织和广大党员干部战疫情、抗洪涝，抓脱贫、惠民生，保增长、稳大局的情况作为述职评议考核的“硬指标”，以贯彻党中央决策部署、抓重大任务落实的成果，检验基层党建工作成效。大家普遍反映，在服务大局中凸显了党组织的战斗力，也检验了各级党组织书记抓党建的成色，基层党建与中心任务结合得越紧、融入得越好，成效就越明显，抓起来就越有劲。\n——更加注重直面问题。述职的书记真正把自己摆进去，突出用第一人称述“我”，主动揭短亮丑，防止一味评功摆好、责任悬空虚化，有的只讲“瑕”不讲“瑜”。有的地方和单位系统梳理巡视巡察、信访反映、专项督察、随机调研等发现的问题，列出问题清单、责任清单、整改清单。听取述职的上级党组织书记严肃认真点评，有的不讲成绩、只点问题，见人见事、直击痛点、辣味十足。不少同志反映，连续几年的实践证明，述职评议考核的质量，往往取决于书记点评的质量。\n——更加注重严格规范。目前，述职评议考核实现市、县、乡和机关、国有企业、高校、公立医院全覆盖。中央和国家机关工委指导各部门机关党委开展内设机构和直属单位述职评议考核，国务院国资委党委指导中央企业抓好述职评议考核。着力抓好会前调研、述职评议、严格考核、结果运用、整改落实等环节工作，采取年初安排部署、年中推动落实、年底述职评议考核的方式，形成工作闭环。\n——更加注重优化改进。不少地方和单位现场通报基层党建重点任务完成情况，有的现场播放基层党建工作纪实片，原汁原味曝光督查暗访发现的突出问题。整治督查检查考核过多过频问题，持续优化改进基层党建考核，明确越往下考核工作越要简化，不得层层加码，不以开会发文、记录留痕等评判工作好坏，解决多头考核、重痕轻绩等问题，防止形式主义，减轻基层负担。\n各级党委（党组）把述职评议考核作为“风向标”，聚焦重点内容，倒逼问题整改，推动述职的书记“实打实”盘点交账，讲出抓党建的硬招实招、差距不足和心得体会，交出落实“第一责任”、夯实基层基础的年度“答卷”。\n——突出用党的科学理论凝心铸魂，推动基层党组织和广大党员深入学习贯彻习近平新时代中国特色社会主义思想。把学习贯彻习近平新时代中国特色社会主义思想作为述职评议考核的“必答题”，巩固深化“不忘初心、牢记使命”主题教育成果，持续加强理论武装。浙江开展乡村振兴讲堂、“万场党课下基层”等活动。福建开展“寻足迹、悟回信”学习走访活动，用好《习近平在福建》等鲜活教材，教育引导广大党员干部深刻领悟思想伟力。北京、湖北、陕西、山西、宁夏、吉林、安徽、广东、江苏等地认真学习贯彻习近平总书记考察时的重要指示精神，推动基层党组织和广大党员在战疫、战贫、战洪中冲锋在前、担纲主力。上海率先开展“四史”学习教育，在知史爱党、知史爱国中加深对党的创新理论的理解。湖南大力弘扬“半条被子”“断肠明志”等蕴含的崇高精神，引导党员群众从党的历史中汲取砥砺奋进的精神力量。黑龙江把“党课开讲啦”活动作为理论武装重要载体，讲党课5.8万次，参加党员280万人次。河南把党的创新理论作为党员教育培训的主课，开展“万名支部书记大培训”“百万党员进党校”。山西利用“三晋先锋”“好干部在线”平台，推动党员干部学思用贯通、知信行统一。通过述职评议考核，推动基层党组织和广大党员学懂弄通做实习近平新时代中国特色社会主义思想，自觉用党的创新理论武装头脑、指导实践、推动工作。\n——突出增强政治功能，推动基层党组织和广大党员坚决履行“两个维护”政治责任。坚持把政治建设摆在首位，把“两个维护”贯穿述职评议考核全过程、基层党建工作各方面，坚决贯彻落实党中央重大决策部署和习近平总书记重要指示批示精神。广东建立健全坚决落实“两个维护”制度机制，持续深化“大学习、深调研、真落实”工作机制。贵州持续开展“牢记嘱托·感恩奋进”教育，对贯彻落实习近平总书记重要指示批示情况定期开展“回头看”。天津坚持党建引领基层治理，紧贴群众需求加强菜市场、养老机构等党建工作，推动党的领导落到实处。西藏深入学习贯彻新时代党的治藏方略，组织党员开展承诺活动，坚决杜绝政治上的两面人、“老好人”、“糊涂人”。新疆维吾尔自治区和新疆生产建设兵团深入学习贯彻新时代党的治疆方略，深化“访惠聚”驻村工作，广泛开展“民族团结一家亲”活动。中央和国家机关深入开展强化政治机关意识教育，推动习近平总书记重要指示批示精神落地落实。通过述职评议考核，推动基层党组织和广大党员增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力。\n——突出在大战大考中发挥组织优势，推动各领域基层党组织畅通贯彻落实党中央决策部署的“最后一公里”。把组织动员基层党组织和广大党员干部投入疫情防控、脱贫攻坚、复工复产、防汛救灾等情况作为必述必考内容，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，让党旗在重大斗争一线高高飘扬。湖北发动全省18万个基层党组织全面落实联防联控措施，在方舱医院等抗疫一线建立临时党组织1.9万多个，300多万名党员干部冲锋在前。中央和国家机关组织滞留湖北的党员干部就近就便下沉社区、镇村，参与疫情防控工作。中央企业动员基层党组织和广大党员投身抗疫主战场，做好“六稳”工作、落实“六保”任务。河北深入开展“抓党建、防疫情、促脱贫、保小康”活动，组织广大党员亮身份、上一线、当先锋。四川组织综合帮扶工作队赴凉山集中会战，推动深度贫困县如期摘帽。贵州、甘肃、青海、宁夏等地持续选派第一书记和驻村干部，充分发挥基层党组织和党员作用，帮助贫困人口如期脱贫。江西、湖北、湖南、重庆等地建立党员责任堤、党员突击队，坚守防汛抗洪、抢险救灾一线。北京探索推进党建引领超大城市基层治理，统筹抓好疫情防控和“吹哨报到”“接诉即办”改革。海南围绕全面深化改革开放和建设中国特色自由贸易港，完善党的组织体系，提升基层治理水平。通过述职评议考核，推动基层党建工作更好地围绕中心、服务大局，基层党组织在抓重大任务落实中更好地发挥领导作用，党的政治优势、组织优势和密切联系群众优势不断显现。\n——突出补短板、强弱项、固根基、扬优势，推动各领域基层党组织全面进步整体提升。在述职评议考核中，各级党组织书记积极回应上年度查摆问题整改情况，深入剖析履职尽责抓党建存在的突出问题，推进整顿软弱涣散基层党组织等取得新成效。安徽以党建引领信用村建设，扶持壮大村级集体经济。陕西持续实施“千村示范、万村达标”三年计划，选树标准化规范化建设示范村。山东针对党建引领城市基层治理存在的短板，深化街道管理体制改革，建立社区工作者职业体系，优化党群服务中心布局，推动网格化党建。辽宁推进“党群一张网、服务叫得响”党建引领基层社会治理创新，在机关开展“党建+营商环境建设”行动。重庆针对两新组织“两个覆盖”薄弱环节，开展集中攻坚行动。甘肃深入推进“四抓两整治”，抓骨干队伍、抓阵地建设、抓组织生活、抓基础保障、整治软弱涣散基层党组织和“村霸”等突出问题，不断夯实基层基础。江西积极探索“党建+养老服务”，建立农村困难老人日常探视、定期寻访和结对帮扶制度，农村党员常态化爱老助老。中央和国家机关持续推进党支部标准化规范化建设，整治机关党建“灯下黑”问题。通过述职评议考核，推动各级党委（党组）始终盯着问题抓、对着问题改，在持续查摆问题、解决问题中增强基层组织功能，着力解决群众最关心、最直接、最现实的利益问题，基层党建薄弱环节不断加强。\n——突出压实管党治党政治责任，推动各级党组织书记认真履行第一责任人职责。把推动党组织书记种好党建“责任田”作为述职评议考核的主线，通过认真述责、系统评责、严格考责，促进党委（党组）落实基层党建主体责任、班子成员履行“一岗双责”。广西建立健全党委（党组）书记和班子成员党支部工作联系点制度，自治区党委书记带头，带动各级党员领导干部常态化到联系点调研、上党课、解决问题。吉林建立省、市、县三级城乡基层治理工作委员会，党委书记直接抓，推行城市基层党建“一号工程”，着力破解基层治理难题。天津推动区委书记每年走遍镇街、镇街书记走遍村（社区）、村（社区）“两委”干部走遍居民住户。江苏实施基层党建市、县、乡“书记项目”，以点带面、比学赶超。浙江省委带头扛责在肩、书记挂帅出征，推动市领导联县挂点，县级领导班子成员包乡走村，先行先试抓好村（社区）“两委”换届工作。河北、辽宁、山东、河南、广西、海南、青海、宁夏等地党委书记对村（社区）“两委”换届工作亲自动员部署，带动各级党组织书记履职尽责，换出好班子、好风气、好效果。云南制定实施省委常委会全面从严治党主体责任清单和年度任务安排，约谈落实新时代党的组织路线不力的市区委书记。通过述职评议考核，抓好党建是最大政绩的理念深入人心，各级党委（党组）书记大抓基层、强基固本的意识更加强烈，行动更加自觉，措施更加有力。\n大家普遍认为，这些年基层党建越抓越实、全面进步、整体提升，很重要的是通过述职评议考核推动落实习近平总书记重要指示批示精神，牵住了履行管党治党主体责任的“牛鼻子”，发挥了“指挥棒”作用，确保了党中央决策部署落地落实，特别是在脱贫攻坚、疫情防控等急难险重任务中经受住了考验。不少书记谈到，一年一度的述职评议考核是严肃的政治生活、严格的政治训练，通过“同台比试”、相互交流、真抓实抓，强化了抓党建的自觉，锤炼了抓党建的本领，提升了政治判断力、政治领悟力、政治执行力。"
  },
  {
    "date": "2021-05-10",
    "page": "01版：要闻",
    "title": "图片报道",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-01.htm",
    "head": "\n图片报道\n",
    "author": "",
    "content": "近年来，各地完善河湖管理保护机制，强化河长制、湖长制，坚持系统整治、协同推进，提升河湖治理水平和管护能力，推进生态环境质量持续改善。\n图为5月8日，浙江省湖州市长兴县和平镇长城村的河长和志愿者在巡查辖区内的河道，清理河面杂物。当地通过河长制落实主体责任，开展河道疏浚、保洁等工作，助力美丽乡村建设。\n许 旭摄（影像中国）"
  },
  {
    "date": "2021-05-10",
    "page": "01版：要闻",
    "title": "荒地变良田 农民心里甜（牢牢把住粮食安全主动权）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-01.htm",
    "head": "四川遂宁一年来复耕13.89万亩撂荒地\n荒地变良田 农民心里甜（牢牢把住粮食安全主动权）\n",
    "author": "本报记者  王永战",
    "content": "铺平的新土，一层层叠在山坡上。远处，拖拉机的轰鸣声回荡在山间谷地。“好啊，撂荒地又用起来了。”范华风瞧着眼前的景色，心里乐开了花。\n77岁的范华风家住四川遂宁市射洪市金华镇伯玉村，跟土地打了一辈子交道。“农家人最见不得地荒，这两年一看见满是杂草的撂荒地，心里那个恼火。”\n伯玉村党总支副书记冯勇说：“全村一共600多人，2/3左右外出务工，加之地块零碎、效益低，也就撂荒了。”他说，最多的时候，被撂荒的耕地约有800亩。\n遂宁市农业农村局总农艺师张羽也颇感棘手。“遂宁是外出务工大市，外出务工人员占农村劳动人口近七成。截至2020年初，撂荒地超过21万亩。”这些数字，他越算心里越急。\n2020年3月2日，遂宁市出台关于撂荒地复耕工作的意见，给出解决方案：发展集体代耕、业主代耕等多种复耕模式，鼓励土地流转，引导农户前3年免除土地租金和分红，接下来两年土地租金和分红减半。当年，遂宁定下一个目标：复耕20%以上的撂荒地。\n伯玉村请来了美来源合作社代耕，可一开始村民的工作并不好做。\n“很多村民不相信代耕能挣钱，有的甚至不在乎耕地是不是撂荒。”冯勇和村干部跑遍了家家户户，又挨个给在外务工的人打电话，前后组织村民开了12次会，还带着在家的村民到外村参观撂荒地复耕。去年10月，这件事终于落定。\n“坡上这地，路边的还好，里面的那一片，地不平，实在不好种。”范华风说，两个儿子在外务工，自己就和老伴在家种点儿菜。听说有合作社愿意代耕，3年以后还有租金收入和分红，他第一个站出来支持。\n美来源合作社理事长徐波介绍，撂荒地复耕要经过打草、旋耕机旋耕、生土翻犁、施肥等多个环节，前后要花上两三个月时间，平均每亩地需要投资300到500元。\n那到底划不划算呢？\n“复耕一亩撂荒地，种植玉米、小麦和高粱等作物，一年能挣700元，参与撂荒地复耕还能享受农机作业补贴。”徐波掰着指头算账，美来源合作社已经参与流转3000多亩撂荒地，加以复耕，“政策好，未来有经济效益，后续农户也有分红和土地流转收益，一举多得。”\n“在大英县和安居区等地，我们还探索出由村集体代耕撂荒地的模式。”张羽介绍，由村集体代耕，既能壮大集体经济，也解决了土地撂荒问题。当地还积极引导农户自主复耕，为其免费提供优质良种，并签订购销合同，解除后顾之忧。一年来，遂宁已复耕撂荒地13.89万亩，占比达64.93%，远超20%的设定目标。"
  },
  {
    "date": "2021-05-10",
    "page": "01版：要闻",
    "title": "全国城市节水量累计近千亿立方米",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_5-01.htm",
    "head": "2000年至2020年\n全国城市节水量累计近千亿立方米\n",
    "author": "",
    "content": "据新华社北京5月9日电  （记者王优玲）记者9日从住房和城乡建设部了解到：我国城市节水总量大，从2000年到2020年，全国城市节水量累计达到972亿立方米，相当于9个南水北调中线工程的年调水量。\n据介绍，截至2020年底，全国共建成落实海绵城市建设理念的项目达到4万多个，提升了雨水资源涵养能力和综合利用水平，实现雨水资源年利用量3.5亿吨。\n节水型城市示范带动作用明显，全国130个城市创建成为节水型城市，这些城市用水总量占全国城市用水总量的58.5%，有力带动全国城市节水工作。用水效率显著提升，城市人均综合用水量从2000年每天518升降低到2020年每天323升，降低了1/3。\n5月9日至15日是第三十个全国城市节约用水宣传周，今年宣传周的主题是“贯彻新发展理念，建设节水型城市”。住房和城乡建设部表示，鼓励全国各地开展宣传活动，营造全民节水、惜水、亲水的良好氛围。"
  },
  {
    "date": "2021-05-10",
    "page": "01版：要闻",
    "title": "依托帮扶资源 改善就医条件（奋斗百年路 启航新征程·同心奔小康）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_6-01.htm",
    "head": "新疆和田地区皮山县——\n依托帮扶资源 改善就医条件（奋斗百年路 启航新征程·同心奔小康）\n",
    "author": "本报记者  杨明方  阿尔达克",
    "content": "67岁的麦合苏提·麦麦提热情地为客人引路：“走，上我家里慢慢聊！”\n“他以前拄着拐杖都走不稳，现在腿脚利索了。”招呼客人们坐下后，麦合苏提的妻子热比罕·喀迪尔说，“这得感谢皮山县人民医院。”\n麦合苏提年轻时在建筑工地干活，大约20年前就感觉膝盖疼痛，“一直没治，觉得自己不年轻了，有点不舒服也正常。”麦合苏提说，这一拖，给生活带来很多不便。\n新疆和田地区皮山县曾是深度贫困县，长期以来，受自然条件等影响，皮山县群众髋关节、膝关节疾病发病率较高。由于当地医疗条件有限，一些患者得去100多公里外的和田市，甚至1000多公里外的乌鲁木齐市就诊，成本高，也容易耽误治疗。\n近年来，新疆持续深入实施健康扶贫工程，通过对口帮扶加快提升基层医疗服务水平。2017年9月，由安徽省援建的皮山县人民医院新院区投入使用，显著改善了当地群众的就医条件。2018年5月，新疆维吾尔自治区人民医院开展“托管式”帮扶，通过派驻管理团队、专家团队，帮助皮山县人民医院提升管理能力，同时依托安徽省援疆医疗专家资源，开展坐诊、教学、查房、手术等。\n听说本地的常见病、多发病在县医院就能治，麦合苏提决定试试。经细致检查，医生建议他做关节置换手术，麦合苏提决定先治疗一条腿。“做完手术后，恢复得很快。手术费用共计5.2万元，报销完只花了8000元。”\n去年6月，安徽省投入100万元开展“皖疆关爱”行动，对皮山县16个乡镇的老年群体进行筛查、实施关节置换术。麦合苏提借此机会，给另一条腿也做了手术。这次他一分钱没花，费用全由援疆资金承担。\n“两条腿都恢复得很好，走路没问题，开车也不碍事。”麦合苏提告诉安徽援疆医疗队队长、皮山县人民医院副院长徐艳国，自己前不久买了车，准备带着家人出去旅游。\n为让当地医疗人员掌握各项技术，安徽援疆医生因材施教，制定了带教查房、讲座和培训工作计划。徐艳国介绍，皮山县人民医院还通过远程医疗会诊，让疑难危重症患者得到及时救治。去年，医院结合智慧医院建设，进一步拓宽了服务内涵，使远程诊疗更高效、智能。\n“现在日子美着呢！”麦合苏提拿出一把都塔尔琴，奏响悠扬的旋律。"
  },
  {
    "date": "2021-05-10",
    "page": "02版：要闻",
    "title": "在国务院第四次廉政工作会议上的讲话",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-02.htm",
    "head": "\n在国务院第四次廉政工作会议上的讲话\n",
    "author": "李克强 （2021年4月26日）",
    "content": "加强廉洁政府建设，是落实全面从严治党要求的重要任务，是做好经济社会发展工作的重要保障。这次会议的主要任务是，深入学习贯彻习近平总书记在十九届中央纪委五次全会上的重要讲话精神，按照十九届中央纪委五次全会和《政府工作报告》有关部署要求，总结去年政府系统党风廉政建设和反腐败工作，部署今年重点任务。刚才，有关部门和地方政府主要负责同志发了言。下面，我讲几点意见。\n一、持续加强政府系统党风廉政建设和反腐败工作，为统筹推进疫情防控和经济社会发展提供有力保障\n过去一年极不平凡。面对新冠肺炎疫情、世界经济深度衰退等多重严重冲击，在以习近平同志为核心的党中央坚强领导下，全国上下艰苦努力，疫情防控取得重大战略成果，我国经济率先恢复增长、在全球主要经济体中唯一实现正增长。政府系统深入贯彻全面从严治党要求，紧紧围绕党中央重大决策部署，狠抓政策落实，创新工作方式，强化正风肃纪，有力促进了疫情防控和经济社会发展。\n一是坚持依法科学精准防控，压实各级各方责任，扎实有效抗击疫情。加强统一协调调度，压实属地、部门、单位、个人“四方责任”，实事求是、公开透明发布信息，遏制重点地区疫情，健全常态化防控机制，有效处置局部地区聚集性疫情，最大限度保护人民生命安全和身体健康。及时调整完善管控措施，较快实现复工复产和生活秩序恢复。\n二是创新宏观政策和实施机制，强化责任担当，稳住经济基本盘。面对罕见冲击，聚焦“六保”特别是保就业、保民生、保市场主体，实施规模性纾困政策，全年为市场主体减负超过2.6万亿元，推动金融系统向实体经济合理让利1.5万亿元，扩大失业保险、社会救助保障范围。对新增财政资金创新建立直达机制，省级财政当好“过路财神”、不做“甩手掌柜”，共同为市县基层惠企利民补充财力。这种“一竿子插到底”的做法，既大幅提高了资金使用效率，又防范了资金在“长途跋涉”中的跑冒滴漏风险，也是重大的财税体制改革举措。\n三是持续推进政府职能转变，激发市场主体活力和社会创造力，压减权力寻租空间。实施《优化营商环境条例》。深化“放管服”改革，又取消和下放53项行政许可事项，继续压缩市场准入负面清单和外商投资准入负面清单。有关部门和地方创新政务服务，特别是适应疫情防控需要，广泛推行“不见面”审批和服务。强化事中事后监管，坚决反对垄断和不正当竞争。纾困和激发市场活力并举，促进经济较快实现恢复性增长。\n四是厉行勤俭节约，改进政风作风，进一步为基层减负。严格落实中央八项规定及其实施细则精神，锲而不舍纠治“四风”。中央政府带头过紧日子，中央本级非急需非刚性支出压减50%以上。国务院部门文件减少12%、会议减少60%，对国务院部门申报的督查检查考核事项压减48%。地方各级政府也大力精文减会，整治表格烦琐、检查留痕等问题。\n五是强化监督，激励担当作为，提升工作绩效。加强国资国企、公共资源交易、公共工程建设等重点领域监管。发挥审计监督作用，促进增收节支和挽回损失3000多亿元。出台《政府督查工作条例》。继续开展国务院大督查，将督促落实和帮助解决问题相结合，增强各方面干事创业的主动性和创造性。\n在充分肯定成绩的同时，也要清醒看到存在的问题和不足。少数地方和部门落实全面从严治党要求不到位，在贯彻党中央、国务院决策部署，推动改革发展举措落地见效上还有差距。形式主义、官僚主义问题不同程度存在，有的执行政策搞“一刀切”，一些地方网上政务存在“指尖上的形式主义”。少数干部不担当、不作为、不善为。不合理行政审批事项仍然较多，有的存在暗箱操作，公平公正监管仍有薄弱环节。一些领域腐败现象和不正之风比较突出。政府系统党风廉政建设和反腐败工作依然任重道远，不能有丝毫放松。\n今年是我国现代化建设进程中具有特殊重要性的一年，保持经济社会持续健康发展至关重要。当前全球疫情不确定性依然较高，国际政治经济环境更加复杂。我国经济总体延续稳定恢复态势。一季度主要经济指标同比快速增长，表明经济在稳中加固、稳中向好，很大程度上也有去年同期基数低的特殊原因。必须全面、客观、冷静、辩证地看待当前经济形势，既看同比增速又看环比增速，既看宏观经济数据又看市场主体切身感受。我们有坚定的信心保持经济持续健康发展，但也要正视困难挑战。当前经济稳定恢复的基础尚不牢固，中小企业和个体工商户仍然面临较多困难，企业成本上升较快，就业压力仍然较大。完成全年发展目标任务，一方面要扎实做好经济社会发展各项工作，另一方面要持之以恒推进政府系统党风廉政建设和反腐败工作，进一步营造风清气正的环境，紧紧依靠人民群众，充分调动各方面干事创业的积极性和创造性，凝聚起克难攻坚、砥砺前行的强大合力。\n二、充分发挥全面从严治党引领保障作用，确保经济社会发展重点任务落实\n做好政府系统党风廉政建设和反腐败工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，立足新发展阶段、贯彻新发展理念、构建新发展格局，推动高质量发展，深入落实全面从严治党要求，加强廉洁政府建设，一体推进不敢腐、不能腐、不想腐，强化对权力运行的制约和监督，改进工作作风，激励担当作为，继续做好常态化疫情防控，扎实做好“六稳”工作、全面落实“六保”任务，保持经济运行在合理区间，保持社会和谐稳定，实现“十四五”良好开局。\n去年召开的中央经济工作会议和今年全国人民代表大会批准的《政府工作报告》、“十四五”规划纲要，对经济社会发展工作作出了部署。各地区各部门要切实把责任扛在肩上，锚定目标，把全面从严治党的要求落实到履职尽责的行动之中，兑现政府对人民的承诺。\n一要围绕市场主体恢复元气增添活力，推动各项政策尽快落地见效。目前市场主体数量已达1.4亿户，活跃度大体在70%左右，至少有1亿户处于实际运营状态，这上亿市场主体是经济发展的根基。去年面对巨大冲击，我们千方百计保住了市场主体，进而保住了就业、稳住了经济基本盘，民生保障也有了支撑。今年为促使经济稳中加固、把经济运行保持在合理区间，我们继续聚焦市场主体实施宏观政策，保持政策连续性、稳定性、可持续性，没有“急转弯”，在调整去年一些阶段性应急政策的同时，采取了新的对冲举措，保持对市场主体的必要支持力度，给市场以稳定预期。地方政府也要着力围绕市场主体来制定实施政策，这是大局，因为发展是解决我国一切问题的基础和关键，而发展要靠广大市场主体，我们的政策要服务这个大局。各方面要强化责任、加强监督，扎实做好政策落实工作，把政策的“及时雨”下透、下到位。\n要切实管好用好财政资金。为继续支持地方保就业、保民生、保市场主体，今年持续压减了中央本级支出，相应增加了对地方的转移支付，同时建立了常态化财政资金直达机制并扩大范围。要加强财政资金绩效管理，按照政策规定把宝贵的资金用到紧要处、关键点。去年我们对1.7万亿元新增财政资金建立了直达机制，今年纳入直达机制的2.8万亿元是存量资金，国务院有关部门是动了自己“奶酪”的，这是利益调整和重要改革。大家有大局意识、主动作为，把经手的资金直接转到地方，减少了中间环节，提高了效率。刚才地方同志发言时讲到，直达资金在地方很受欢迎。目前中央财政直达资金绝大部分已下达，省级政府也要因地制宜扩大地方财政资金直达范围，并加大财力下沉力度。对直达资金，财政部门要健全资金监控体系，强化全过程、全链条、全方位监控；地方政府特别是基层要健全实名台账，做到流向明确、账实相符。要加强对资金的审计监督和跟踪问效，每一笔钱都要用得其所，坚决查处截留挪用、虚支冒领等行为。这是保持宏观政策连续性、稳定性、可持续性的重大举措，是财税体制的“放管服”改革，如果今年实施得好，明年还要继续加大政策实施力度、增加直达资金规模。\n要确保减税降费政策落实到位。自实施营改增以来，特别是这几年持续大规模减税降费，有效减轻了市场主体负担，激发了活力，“放水养鱼”也培育了税源、增强了发展后劲。今年又出台了新的减税举措，加大对小微企业、制造业企业、科技创新企业等的税收支持力度，预计全年新增减税超过5500亿元，其中提高制造业企业研发费用加计扣除比例是减税力度最大的一项政策。要确保减税政策兑现到位，实施要公开透明，不能打折扣、搞“弯弯绕”，否则企业难以便捷享受政策实惠，搞不好还会产生腐败。在减税政策执行中，有的需要申请和认定，要既保障税收安全又不能把手续搞得过于复杂。落实减税政策要有为民服务的好作风，加强政策宣介，对不知晓、不明白政策的小微企业还要把政策送上门，同时精简审核流程，做到应享尽享，把好事办好。\n要坚决清理整治各种违规收费。当前乱收费、乱罚款、乱摊派等问题仍然存在，这不仅增加市场主体负担、侵蚀减税降费政策效果，也会导致腐败。有的系统全年的罚款收入数目大，罚得对不对，有关部门要认真查一查。要深入开展涉企违规收费专项治理，较真碰硬、去疴除弊，下决心整治这个顽症，发现一起要严处一起，务必取得明显成效。各地区和有关部门要算惠企利民的大账，决不允许扰民渔利、因小利而害大局。\n要精准有效落实金融惠企政策。今年延续实施了小微企业贷款延期还本付息、支持信用贷款等普惠金融政策，加大对小微企业的支持。金融系统要抓好贯彻落实，继续探索运用货币政策直达工具，优化金融机构内部考核，进一步疏通货币政策传导机制，确保小微企业融资更便利、综合融资成本稳中有降。同时，要强化金融监管，有效防范金融风险，压实地方属地责任和金融机构主体责任。对金融风险背后的腐败问题，要深挖严查，涉嫌犯罪的要移交法办。要促进金融机构完善治理、规范经营，严惩内外勾结、违法违规套利等行为。\n这些今年宏观政策的关键举措，对进一步巩固经济稳定恢复的基础、把经济运行保持在合理区间极为重要。要以党风廉政建设和反腐败工作为保障，确保这些政策执行不走样。\n二要加强对社会民生领域投入的监管，确保资金安全高效使用。近年来，尽管财政收入增速放缓，但各级政府对民生投入只增不减。今年，加大了就业、教育、医保、保障性住房等民生资金直达力度。总体上看，现在民生领域投入规模都比较大，必须进一步提高使用绩效，严防侵吞蚕食民生资金。\n要以严实深细的作风落实就业优先政策。今年高校毕业生人数又创新高、达909万人，还有不少往届毕业生和海外留学回国人员，外出农民工也比去年增多，部分企业存在较大的稳岗压力，实现今年就业目标难度不小。要落实好就业优先政策，下实功、做细活，千方百计拓展市场化就业渠道。对就业补助资金、职业培训资金、失业保险基金等，要提高使用的精准性，坚决查处虚假培训、多报冒领、优亲厚友等违规行为，维护就业市场公平有序。\n要提高教育投入效率。财政资金重点支持义务教育优质均衡发展，加快改善农村办学条件。要完善相关体制机制，调整支出结构，更多支持教师队伍建设，确保义务教育教师平均工资收入水平不低于当地公务员平均工资收入水平，加大农村和偏远地区教师在岗培训力度。\n要加强医保基金使用监管。近年来欺诈骗取医保基金问题屡有发生，有的拉没病的人“挂床住院”，有的多开药品违法倒卖，有的拿医保卡买生活用品，去年有关部门就追回医保基金220多亿元。要继续加强监管，对这些骗取“保命钱”的恶劣行径重拳打击。今年已经部署了推进门诊共济保障、推动门诊费用跨省直接结算，这些改革举措将使更多群众受益，也对医保基金管理提出了更高要求。要精心组织实施，进一步规范医疗机构诊疗行为和收费行为，对违法违规支出医保资金的要严肃处理。要制度化、常态化实施药品和高值医用耗材集中带量采购，降低患者医药负担，确保药品质量，提升医保基金使用效能。对药品流通环节回扣、药品进医院“走后门”等违法违规行为要坚决整治。\n要确保养老金按时足额发放。养老金发放总体是有保障的，但个别地区基金收支缺口较大，今年加大了中央调剂力度，同时提高了退休人员基本养老金水平。养老涉及每一个家庭，老年人有幸福的晚年，年轻人才有可期的未来。保养老金发放不能有丝毫麻痹，各地要压实责任，有缺口的及时补齐，该调剂的调剂，确保按时足额发放到位，决不允许拖欠。还要加快补养老托育服务的短板，政府既要履行好保基本、兜底线的职责，又要加大政策支持，引导社会力量增加服务供给，特别是发展社区养老托育服务。这涉及多个部门，政府工作人员要以深厚的为民情怀做好促进工作。\n还要保障基本住房。这些年我们通过棚户区改造、保障房建设，这方面已有了很大改善，要持续推进。对此，今年的中央财政直达资金作了安排，地方也要加大投入，补该补的短板。\n三要坚持政府过紧日子，切实做到节用为民。今年经济稳定恢复增长，一季度财政收入增幅也比较高，但不能因财政收入恢复较快而放松政府过紧日子这根弦。政府过紧日子才能更好落实减税降费等政策，减税降费实际上是“放水养鱼”。去年我们减税降费超过2.6万亿元，与此同时“十三五”时期新增涉税市场主体去年交了近2.6万亿元的税。市场主体增多且活跃起来，就会创造更多税源、贡献更多税收。今年没有再发行抗疫特别国债，财政赤字率也有所降低。各级财政都要严格预算管理，严禁超预算、无预算支出，把压减非急需非刚性支出、优化支出结构等举措落到实处，加大对保就业、保民生、保市场主体的支持力度，保障好基层保工资、保运转等重点支出。现在仍有一些地方政府存在拖欠教师工资、拖欠工程款导致农民工欠薪等问题，这是决不允许的。还要盘活各类存量资金，深入推进节约型机关建设，反对浪费行为。\n四要深化“放管服”改革，更大激发市场主体活力和社会创造力，从源头规范行政权力。这些年持续推进“放管服”改革，营商环境不断优化，市场主体在“十三五”期间增长了80%。我们依靠市场主体保就业、保民生、增加税收，上亿市场主体是我国经济的韧性所在，也是未来发展的基础。转变政府职能不可能一蹴而就，必须深化“放管服”改革，力行简政之道，秉持公平公正监管，不断激发市场活力、增强发展动力。这也能减少不合理的审批环节，降低制度性交易成本，进一步铲除滋生腐败的土壤。\n要持续减权限权，压减审批事项。大道至简，有权不可任性，政简易行、易懂、易透明、易监管。今年要着力推进涉企审批减环节、减材料、减时限、减费用，推动更多审批事项“网上办”、“一次办”，做到标准规范、公开透明，用制度和技术的办法让企业办事不求人、防止吃拿卡要。这些年出台了一系列优化营商环境的举措，各地各有关部门要认真梳理落实情况，查找自身短板，对标一流水平，强弱项与争先进并举，只要是符合人民愿望、合理便利的改革举措，就要努力推进，取得更多实效。\n市场经济必须有公平公正的监管，否则市场难以充分发挥作用，也容易滋生腐败。要把有效监管作为简政放权的必要保障，对取消或下放的审批事项要及时跟进监管，对食品药品、安全生产、金融等领域要实行全覆盖的重点监管，对假冒伪劣、侵犯知识产权等违法行为要严管重罚。公平公正监管直接体现在行政执法中。监管执法必须严格规范、居公守正、文明有礼，不能任性执法，不能干扰市场主体正常生产经营，更不能徇私舞弊，否则不仅会败坏党和政府形象，还会侵蚀党的执政根基。对此，监管执法人员要谨记于心、见之于行。\n三、强化责任落实，推动政府系统党风廉政建设不断取得新成效\n面对新任务、新挑战，各地区各部门要把全面从严治党的要求贯穿于政府工作和自身建设各个方面，压实责任，狠抓落实，把党风廉政建设和反腐败工作持续推向深入。\n一要加强党的政治建设。各地区各部门要自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，不断提高政治判断力、政治领悟力、政治执行力。加强政治建设、强化政治担当是具体的而不是抽象的，想问题、作决策、办事情都要服从和服务党和国家工作大局，自觉践行为中国人民谋幸福、为中华民族谋复兴的初心和使命，坚持发展是解决我国一切问题的基础和关键。政府系统很重要的责任就是保持经济社会持续健康发展，做不到这一点就不能说履行了政治责任。面对严峻复杂形势和风险挑战，去年我们是临危不惧，今年我们要居安思危。当前虽然经济在稳定恢复增长，但市场主体元气并未完全恢复，经济发展中的不确定因素也在增加，通胀压力、债务负担、房地产、粮食能源安全等领域的问题可能影响宏观大局稳定，对此不能掉以轻心。必须从全局考虑，全面履行职责，确保政令畅通，保持经济运行在合理区间，促进经济社会持续健康发展。\n二要落实党风廉政建设主体责任。政府系统党组（党委）要切实担负起全面从严治党、推进党风廉政建设和反腐败工作的主体责任，坚持党风廉政建设与经济社会发展工作同部署、同推进、同考核。要持之以恒落实中央八项规定及其实施细则精神，毫不松懈纠治“四风”。清白做事天地宽。要坚持人民利益至上，政府系统各级领导干部要以身作则，带头廉洁自律，严格执行规范领导干部配偶、子女及其配偶经商办企业行为规定，加强家庭家教家风建设，从严要求身边工作人员，决不允许搞特殊、有例外。\n三要扎实开展党史学习教育，提高为人民服务本领。要把学习党史同推动经济社会发展各项工作、解决人民群众面临的实际问题结合起来，把学习成效转化为工作动力和实效。要牢记全心全意为人民服务的根本宗旨，深入基层加强调查研究，多接地气，设身处地为群众着想，脚踏实地为群众办实事、解难题，不断增进民生福祉。\n四要健全防腐促廉长效机制。加强政府系统党风廉政建设，必须标本兼治，筑牢制度“篱笆”。特别是在政府采购、土地出让、工程项目招投标等公共资源交易领域，要落实和完善“管办分离”制度，加强对交易平台的监管，推进交易全程电子化，实现阳光交易，防止利用权力插手干预和谋取私利。要加强政务公开，完善部门监督管理制度，加强对群众反映强烈问题的集中整治，对不正之风和腐败问题要严肃查处。\n五要求真务实、真抓实干。为政贵在力行，万事成于实干。各级政府及其工作人员要干字当头，坚持从实际出发，尊重客观规律，敢于开拓创新，结合实际创造性地开展工作。要坚决反对形式主义、官僚主义，这在一定意义上讲也是腐败，不从实际出发、不为群众办事也是不作为，这些都是有私心作祟，背离了我们党实事求是的思想路线，违背了我们党全心全意为人民服务的根本宗旨。要防止政策执行中机械化、简单化、片面化，持续为基层松绑减负。要探索建立政府效能绩效考核制度，继续用好督查“利器”，但要尽可能减少不必要的环节，避免干扰基层正常工作。督查要督到“穴位”上，坚持督促与帮扶并举，对真抓实干、成效突出的要继续给予政策激励，对落实不力、效果不彰的要督促约谈，对反映的困难要及时研究、帮助解决。各地区各部门都要建立完善相应的激励约束机制，对基层干部该支持的要支持，该解决的问题要帮助解决，营造想干事、能干事、干成事的良好氛围。政府工作千头万绪，各方面都要兼顾，需要政府工作人员不断扩大知识面、有过硬的能力。这次抗疫中，许多医生讲最大的满足不是给了什么待遇，而是把病人从死亡线上拉了回来。这是医生的职业精神。古人讲，为官一任、造福一方。我们共产党人、党的干部更要把人民放在心中最高位置，为人民群众排忧解难，让人民过上好日子。\n抓好政府系统党风廉政建设和反腐败工作，责任重大、任务艰巨。我们要更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，奋发有为，扎实工作，努力完成全年经济社会发展目标任务，以优异成绩庆祝中国共产党百年华诞。\n（新华社北京5月9日电）"
  },
  {
    "date": "2021-05-10",
    "page": "02版：要闻",
    "title": "通往乡村振兴的幸福路（沿着高速看中国）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-02.htm",
    "head": "蓉昌高速——\n通往乡村振兴的幸福路（沿着高速看中国）\n",
    "author": "本报记者  宋豪新",
    "content": "从成都出发，向西北都江堰方向驶去，出了市区就上了蓉昌高速。阳光下，蓉昌高速如一条穿梭在峰峦叠翠间的金线，不断向川西高原深处延伸。\n曾经，这是一条充满藏羌风情的茶马古道。但由于处于青藏高原板块向东南推覆挤压的地带，地质灾害隐患大，沿线生活环境恶劣，生态极其脆弱，经济发展受到极大制约。\n“以前来回骑马要走一天一夜，现在有了这条路，到牧场只需一个小时。”阿坝藏族羌族自治州壤塘县上杜柯乡吾克基村牧民罗波口中的“这条路”，是当地政府前些年建设的通村公路。\n过去，每次去城里采购生活物资，或是夏冬季节赶着牛群、羊群转场迁徙，都是当地牧民最头疼的事情。“现在我们的生产生活发生了质的飞跃。”牧民尕尔玛兰波说，路通后，很多牧民买上了汽车、拖拉机，过去转场迁徙“马背牛驮”变成了现在的“四个轱辘开起走”。\n如今，脱贫路、产业路、联网路等“毛细血管”不断打通，覆盖越来越多的乡村。物流站、公交站、邮政服务站等建设不断推进，交通、邮政、商贸、供销等资源整合起来，阿坝州的土特产运得出，八方游客进得来，交通从“出行路”向“产业路”“旅游路”延伸拓展。\n大禹文化旅游区、桃坪羌寨、甘堡藏寨、鹧鸪山自然公园……在阿坝州，这些文化古迹、景点就像一颗颗珍珠。蓉昌高速就像一条线，把这些散落的珍珠串了起来。“去年‘彩林节’期间，好多外地游客开车来我们县里玩，我开的农家乐最多时一天住了200多人。”黑水县羊茸哈德村村民班玛告诉记者，全村去年“彩林节”期间接待了上万名游客，参与接待的村民最少分红也有两万多元。\n2020年，蓉昌高速汶川至马尔康段分段落通车，阿坝州接待游客量达3604万人次，实现旅游收入301亿元，同比分别增长14%和32%。\n“春天到毕棚沟观雪山花海，夏天来桃坪体验羌寨风情，秋天到米亚罗看层林尽染，冬天去古尔沟泡温泉。”四川铁投集团党委书记、董事长唐勇告诉记者，道路的延伸，串联起更多的旅行目的地，顺势催生沿途旅游经济，“汶马段通车后，沿路‘打卡’川西风光的游客成倍增长。当地百姓都说，蓉昌高速是一条通往乡村振兴的幸福路。”"
  },
  {
    "date": "2021-05-10",
    "page": "02版：要闻",
    "title": "开展金融服务“三农”模式试点",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-02.htm",
    "head": "农业农村部将联合金融机构\n开展金融服务“三农”模式试点\n",
    "author": "",
    "content": "本报北京5月9日电  （记者郁静娴）日前，农业农村部、国家乡村振兴局联合金融机构共同召开全国金融服务“三农”工作视频会议。会上发布了《社会资本投资农业农村指引（2021年）》，强调坚持尊重农民主体地位、保护好农民根本利益，明确鼓励社会资本投资现代种养业、农产品加工流通业、乡村新型服务业等13个重点领域，提出创新投入方式、打造合作平台、营造良好环境的具体措施。\n今年，农业农村部将联合农业发展银行、农业银行等选择部分条件比较成熟的省份开展金融服务“三农”模式试点。\n在农产品产地冷藏保鲜设施建设方面，去年已在16个省份进行了试点，今年中央进一步加大财政投入力度，投入80亿元，聚焦产地“最先一公里”，在全国范围全面推开。作为今后一个时期农业投资的重点，农业农村部已开发上线冷藏保鲜项目专项金融服务平台，并正在与农行、邮储银行等共同研究专属金融产品。\n针对一些新型农业经营主体“融资难、融资贵、风险高”的问题，农业农村部近期将推动落实相应措施，包括出台相关文件探索“银保农互动”、搭建农业农村部农村金融对接平台等。各金融机构将继续对脱贫户和边缘易致贫户发放脱贫人口小额信贷。此外，5月中旬还将启动新型农业经营主体信贷直通车活动，针对家庭农场、农民合作社两类主体，直接收集受理信贷需求。"
  },
  {
    "date": "2021-05-10",
    "page": "03版：要闻",
    "title": "维护和践行真正的多边主义（和音）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-03.htm",
    "head": "\n维护和践行真正的多边主义（和音）\n",
    "author": "",
    "content": "世界迫切需要促进共同应对挑战、实现共同发展之力。这是真正的多边主义所汇聚的力量，这是构建人类命运共同体的实践所激发的力量\n\n近日，在联合国安理会本月轮值主席国中国倡议下，安理会以视频方式举行“维护国际和平与安全：维护多边主义和以联合国为核心的国际体系”高级别会议。坚持多边主义，捍卫《联合国宪章》宗旨和原则，支持联合国在国际事务中发挥更大作用，是本次会议达成的重要共识，充分表明维护和践行真正的多边主义是国际社会的共同选择。\n维护和践行真正的多边主义，必须准确把握多边主义的要义，筑牢国际合作的基础。从去年9月出席联合国成立75周年系列高级别会议并发表重要讲话，到今年1月出席世界经济论坛“达沃斯议程”对话会并发表特别致辞，从今年4月出席领导人气候峰会并发表重要讲话到近日同联合国秘书长古特雷斯通电话，习近平主席多次阐述中国有关维护和践行多边主义的重要主张，为解决紧迫的全球性问题注入信心和动力。“多边主义的要义是国际上的事由大家共同商量着办，世界前途命运由各国共同掌握”“多边主义离不开联合国，离不开国际法，也离不开各国合作”……习近平主席阐述的重要主张，站在全人类共同利益的高度，站在历史正确的一边，引导人们深入思考什么是世界需要的真正的多边主义。\n维护和践行真正的多边主义，必须秉持开放包容、厉行法治、协商合作、与时俱进的精神，坚持共商共建共享原则。需要清醒看到，那些借多边主义之名拼凑小圈子、以多边主义之名行霸权主义之实的行径，不仅破坏国际合作环境，而且危害各国人民福祉。中方明确指出，任何损害多边机构权威性和有效性的集团政治，任何削弱多边主义公正性和平等性的意识形态对抗，都与人类共同利益背道而驰。正确选择应当是：要合作共赢，不要零和博弈；要公平正义，不要霸凌霸道；要聚焦行动，不要坐而论道；要尊重多样，不要唯我独尊。\n维护和践行真正的多边主义，必须起而行之，聚焦问题，解决问题，以共计天下之利、长远之利的实际行动，促进世界持续和平和全球可持续发展。关键考验面前，尤其需要大国担当道义，展现高举多边主义旗帜的真本色。携手抗击疫情，中国已陆续向80多个发展中国家提供疫苗援助，向50多个国家出口疫苗；应对气候变化，中国宣布力争2030年前实现二氧化碳排放达到峰值、2060年前实现碳中和；促进共同发展，中国推动高质量共建“一带一路”，尽己所能开展南南合作，向发展中国家提供帮助。中国以行动表明，中国始终是多边主义的倡导者、维护者、践行者和开拓者。\n全球性问题越复杂，越需要群策群力。全人类面对的挑战越棘手，越需要勠力同心。当前，新冠肺炎疫情仍在全球蔓延，世界经济复苏面临不确定性，国际热点问题延宕难解，气候变化等非传统安全挑战层出不穷。国际社会更应深刻认识到，要解决人类面临的全球性问题，必须让多边主义的火炬照亮人类前行之路，团结起来开展全球行动、全球应对、全球合作。为了开创人类共同的美好未来，世界迫切需要促进共同应对挑战、实现共同发展之力。这是真正的多边主义所汇聚的力量，这是构建人类命运共同体的实践所激发的力量。\n"
  },
  {
    "date": "2021-05-10",
    "page": "03版：要闻",
    "title": "“中国取得的发展成就举世瞩目”（百名外国政党政要看中共）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-03.htm",
    "head": "\n“中国取得的发展成就举世瞩目”（百名外国政党政要看中共）\n——访印度全印前进同盟中央书记德瓦拉坚",
    "author": "本报记者 苑基荣",
    "content": "“中国共产党是中国特色社会主义事业的坚强领导核心，推动中国发生了翻天覆地的变化。”近日，印度全印前进同盟中央书记德瓦拉坚在接受本报记者采访时表示。\n德瓦拉坚曾多次受邀访华。2010年7月，由中共中央对外联络部主办的亚洲政党扶贫专题会议在云南昆明举行。德瓦拉坚探访了云南红河哈尼族彝族自治州弥勒县西三镇蚂蚁村。蚂蚁村村民委员会的院子里，墙壁上有一幅“蚂蚁搬家”的图画。当地村民解释说，这象征着村民们团结一心、锲而不舍。在村党支部和村委会带领下，村民重点发展黑山羊养殖、核桃种植和民族生态文化旅游等特色产业，走上了脱贫致富路。这给德瓦拉坚留下深刻印象：“在印度也有很多少数民族地区。中国少数民族地区的减贫经验是亚洲国家减贫的宝贵财富，值得我们学习。”\n2019年8月，德瓦拉坚又参加了中方举办的发展中国家政党农村发展与减贫专题研修班。近些年，印度信息技术和电子制造发展迅速，随之带来的电子垃圾污染问题日益严重。访问中，他对中国如何应对类似挑战特别感兴趣。在与来自江苏省的市（区）委书记面对面时，他提问：“创新驱动带来了经济和社会的进步，但科技的发展也带来电子垃圾污染风险。你们是怎么应对的呢？”中方回答，当地有企业专门从事电子垃圾的回收与处理。这些经验令德瓦拉坚感到耳目一新。\n全印前进同盟曾在印度西孟加拉邦和喀拉拉邦多次参政。访华期间，德瓦拉坚非常关注中国共产党如何加强党的地方组织建设，促进经济发展和改善人民生活。他也很希望了解中国如何做好民生保障工作。在江苏等一些省份的参观，让他对中国不断健全社会保障体系有了更深入认识。\n德瓦拉坚表示：“中国取得的发展成就举世瞩目。这个成功的故事正成为全世界的焦点。” 中国坚定实施改革开放，带领人民打赢脱贫攻坚战，体现了中国共产党了解人民需求、全心全意为人民服务的宗旨，中国取得的一系列发展成就，也进一步增强了人民对党和政府的信心。“每个国家都应该根据自身情况和要求走自己的道路。事实证明，当代中国社会所取得的发展，正是在中国共产党领导下，走中国特色社会主义道路的成果。”\n德瓦拉坚认为，政党理念和理论更新对一个政党的发展非常重要。习近平新时代中国特色社会主义思想立足于时代要求，在坚持马克思主义基本原理基础上，结合中国发展实际，实现了中国共产党的指导思想与时俱进。“中国共产党在学习、借鉴、探索中不断丰富和发展马克思主义，这使中国共产党永葆活力。消除贫困、确保教育普及、促进两性平等……在实现联合国可持续发展议程方面，中国取得的成就令人赞叹。只有把人民利益放在最高位置的政党，才能实现如此宏伟目标。”\n“我们相信，中国共产党将带领中国人民书写新的时代辉煌，中国的发展也将为其他发展中国家提供借鉴。”德瓦拉坚说。"
  },
  {
    "date": "2021-05-10",
    "page": "03版：要闻",
    "title": "共同维护人类文化多样性",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-03.htm",
    "head": "\n共同维护人类文化多样性\n——访埃及汉学家、翻译家法尔贾尼",
    "author": "本报驻埃及记者 沈小晓",
    "content": "“中华文明是宝贵的文化遗产，同世界其他文明相互交流，为人类文明进步作出了卓越贡献。”近日，埃及知名汉学家、翻译家，艾因夏姆斯大学文学院教授穆赫森·法尔贾尼在接受本报记者专访时表示，应加强阿中文化交流互鉴，维护人类文化多样性。\n作为埃及最高文化委员会翻译委员会成员和埃及国家翻译中心中文专家组成员，法尔贾尼长期致力于中国文学研究与翻译，出版了多部中国古代典籍译著。因其在介绍中国、翻译中国图书及促进中阿文化交流方面作出的重大贡献，法尔贾尼于2013年获得中国政府颁发的中华图书特殊贡献奖，2016年获得“中阿友好杰出贡献奖”。\n法尔贾尼认为，把中国古典名著译成阿拉伯语的关键，“不仅在于用词的精准，更在于准确理解作品的文化精神”。他说：“译者只有真正理解典籍背后的文化精神，才能避免简化经典作品的审美特色，为作品赋予多角度的文化体验。”近年来，不少中国现当代作家的作品被翻译成阿拉伯语出版。法尔贾尼还担任埃及中国当代小说青年翻译大赛评委。他说，中阿翻译事业近年来取得长足进展，一些译本在渴望了解中国文化的阿拉伯读者中引起热烈反响。\n法尔贾尼所在的艾因夏姆斯大学是中东地区培养汉语人才的重要院校，通过协调埃及高等教育部门参与合作、向其他教育机构提供汉语教学服务等方式，培养了不少汉语人才。法尔贾尼表示，越来越多的阿拉伯民众在学习汉语，这是一个很好的现象。他常常在指导学生时强调，学习汉语不能仅仅停留在词汇和语法上，还应该学习语言背后的文化、伦理、道德等，形成对中国文化的整体认识。\n不久前，法尔贾尼参加了开罗中国文化中心举办的线上讲座，向埃及等阿拉伯国家的网友们介绍了马坚的阿语译作《论语》、哈迪·阿拉维的《中国经典选集》、福阿迪·西伯尔的《中国智慧》，以及题为《中国与印度游记》的佚名阿文经典等，概述了从古至今一些阿拉伯学者对中国文化的解读和看法。法尔贾尼说，作为世界上唯一自古延续至今、从未中断的文明，中华文明具有高度稳定性和延续性。古丝绸之路将阿拉伯文明与中华文明紧密联系起来，书写出文明交流的美好篇章。\n法尔贾尼认为，文化本身以多样化的形式存在，不同国家、不同民族、不同时代的文化各有内涵和特点。一些西方媒体和文化界人士鼓吹西方文明的中心地位，贬低其他文明，这样的做法应该摒弃。“只有加强文明交流互鉴，才能有效抵御文化霸权。”法尔贾尼呼吁阿拉伯民众客观认识和解读中国文化，“这样有助于推动阿中关系友好发展，共同应对文化话语体系中的不平等现象，共同维护人类文化多样性”。\n（本报开罗电）"
  },
  {
    "date": "2021-05-10",
    "page": "03版：要闻",
    "title": "王毅分别同苏丹外长、苏里南外长和比利时副首相兼外交大臣通电话",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-03.htm",
    "head": "\n王毅分别同苏丹外长、苏里南外长和比利时副首相兼外交大臣通电话\n",
    "author": "",
    "content": "本报北京5月9日电  5月8日，国务委员兼外长王毅同苏丹外长玛丽亚姆通电话。\n玛丽亚姆感谢中方为苏丹抗击疫情提供的大力支持，表示苏方希望加强同中方的战略协调，不断拓展两国在经济、文化、教育、体育等领域合作。\n王毅表示，中方始终从长远角度看待和发展中苏关系。我们将共同维护彼此正当利益，共同维护发展中国家合法权益。\n本报北京5月9日电  5月8日，国务委员兼外长王毅同苏里南外长拉姆丁通电话。\n王毅表示，中方愿与苏方弘扬传统友好，加强政策对接，增强政治互信。两国应加强在国际和地区事务中的团结合作，维护多边主义和发展中国家共同利益。\n拉姆丁强调一个中国政策作为苏中关系的基石永不动摇，感谢中方对苏抗击疫情提供的真诚帮助，希望以两国建交45周年为契机，推动双边关系取得新进展。\n本报北京5月9日电  5月8日，国务委员兼外长王毅同比利时副首相兼外交大臣维尔梅斯通电话。\n王毅表示，今年是中比建交50周年，中方愿以此为契机，推动中比关系在新历史起点上实现更加稳定和健康的发展。中欧社会制度不同，历史文化背景各异，理应相互尊重，平等相待，通过对话增进了解，这才是全面战略伙伴关系应有之义。\n维尔梅斯表示，比方高度重视同中方关系，愿同中方进行朋友式的高质量对话和沟通，不断增进互信，妥善处理分歧。"
  },
  {
    "date": "2021-05-10",
    "page": "03版：要闻",
    "title": "“务实合作的标志性项目”",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_5-03.htm",
    "head": "\n“务实合作的标志性项目”\n",
    "author": "本报驻埃及记者  周  輖",
    "content": "“最后一块幕墙就位，坐标测量满足规范要求，幕墙工程完工！”5月6日上午，被称为“金色之碗”的2022年卡塔尔世界杯主体育场卢赛尔体育场项目场外幕墙安装完工。\n卢赛尔体育场位于卡塔尔首都多哈以北约15公里，由中国铁建国际集团有限公司承建，是目前中国企业在海外建造的规模最大、容纳人数最多的专业体育场馆。体育场建成后可容纳9.2万名观众，将承担2022年世界杯开幕式、闭幕式和决赛等重要活动和赛事。\n体育场外幕墙以椰枣碗和珐琅灯笼为设计灵感。中外建设团队通过4200多个总面积约6万平方米的三角形单元铝板，分段拟合出碗形弧面，呈现极具中东风格的金色碗状器皿造型。据介绍，钢结构的形态在不同温度和不同施工阶段都有变化，在动态变化中精准定位、安装4672个连接件，是幕墙工程的最大难点。建设者为此进行了仿真模拟分析，为每个连接件提供了安装时所在施工阶段的控制坐标，让连接件在各方向都有一定的调节余量，减少施工偏差，保障了幕墙结构施工的顺利推进。\n“卢赛尔体育场项目不仅是2022年世界杯关键设施，也是卡中务实合作的标志性项目。”卡塔尔首相兼内政大臣哈立德说，项目启动以来，卡中双方企业克服了很多困难和挑战，全力推进场馆建设。据了解，疫情防控期间，项目部遵循网格化管理要求，在住宿、餐饮、现场作业等方面采取严格防疫措施，确保了项目顺利推进。\n34岁的巴拉来自叙利亚，8年前加入中国铁建。在日常工作中，他对建筑工程产生浓厚兴趣，主动向中方工程师请教相关业务知识，中方也有针对性地为巴拉等各国员工开展培训。如今，巴拉已成为项目室外工程经理，负责线缆铺设等工作。“在中国企业帮助下，我们克服了各种困难，确保项目保质保量推进。个人能力和团队凝聚力都在这一过程中得到提升。”\n“建设一座专业、现代化的场馆，这是卡塔尔民众的共同期待。”吊装经理库玛介绍说，随着外幕墙的完工，卢赛尔体育场的总体工程建设已完成90%。下一步，项目将加快索膜结构和机电工程施工，以保障工程在今年9月底完工。\n（本报开罗电）"
  },
  {
    "date": "2021-05-10",
    "page": "03版：要闻",
    "title": "“多边主义不仅是一种选择，更是一种需要”",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_6-03.htm",
    "head": "\n“多边主义不仅是一种选择，更是一种需要”\n",
    "author": "本报驻美国记者   张梦旭",
    "content": "在联合国安理会本月轮值主席国中国倡议下，安理会7日以视频方式举行“维护国际和平与安全：维护多边主义和以联合国为核心的国际体系”高级别会议。十多个国家的外长或副外长出席，第七十五届联合国大会主席博兹克尔向会议作了通报。与会代表在发言中纷纷表示，当前形势下，国际社会应加强团结合作，继续遵循《联合国宪章》宗旨和原则，加强联合国权威和作用，携手应对新冠肺炎疫情、气候变化等全球性挑战，维护以联合国为核心的国际体系，维护国际和平、促进共同发展。\n博兹克尔在会议上说：“我敦促联合国所有会员国，包括安理会成员，加强对《联合国宪章》的遵守力度。这是基于规则的国际秩序的底线。以《联合国宪章》的宗旨和原则、国际法和正义为基础的强大和有效的多边主义，是安全、稳定、和平与繁荣的基础。”他表示，无论国家大小，“多边体系使我们所有人受益”。多边主义在促进对话和信任、应对恐怖主义和武器扩散等安全挑战方面发挥着至关重要的作用。“它为各国提供了一个框架，在没有胁迫的情况下和平解决争端。”\n俄罗斯外长拉夫罗夫在发言时说，维护多边主义和以联合国为核心的国际体系这一主题无疑比以往任何时候都更有针对性，值得联合国安理会持续关注。世界正处于发展的转折点，第二次世界大战后建立的全球治理架构正受到严峻考验。联合国是国际秩序的支柱，是全球治理的关键平台。俄罗斯认为：“在全球事务中推行极权主义是不可接受的。当今世界需要真正的伙伴关系与合作，需要践行真正的多边主义。俄罗斯将继续维护联合国的权威，支持联合国作为多边主义中心的地位。”\n墨西哥外长埃布拉德指出：“多边主义不仅是一种选择，更是一种需要。”没有任何一个国际组织或机制，拥有像联合国这样强大的号召力、合法性和影响力。国家之间只有通过对话、相互理解、合作和团结，才能建立起持久和平。“墨西哥再次呼吁各方保持对话渠道的畅通，增加互信，维护多边机制的权威性和有效性。”\n越南外长裴青山表示，要应对气候变化、大规模杀伤性武器扩散、跨国犯罪、新冠肺炎疫情等层出不穷的全球性挑战，多边主义提供了最好的解决方案，这些挑战只有通过强有力的多边合作才能解决。“只有团结，我们才能更加强大；只有团结，我们才能取得进步。”\n爱尔兰外长科文尼指出，多边主义对于实现《联合国宪章》宗旨和原则，维护世界和平和安全是必不可少的。没有其他任何国际机构拥有联合国这样的广泛性和代表性。如果不坚守多边主义、伙伴关系和全球合作，人类将陷入零和博弈当中。“为了每个国家的福祉，我们负有加强和维护联合国权威、坚持多边主义的集体责任。”\n（本报华盛顿5月9日电）"
  },
  {
    "date": "2021-05-10",
    "page": "03版：要闻",
    "title": "俄罗斯红场盛大阅兵纪念卫国战争胜利76周年",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_7-03.htm",
    "head": "\n俄罗斯红场盛大阅兵纪念卫国战争胜利76周年\n",
    "author": "",
    "content": "本报莫斯科5月9日电  （记者张光政）俄罗斯9日在莫斯科红场举行盛大阅兵式，纪念卫国战争胜利76周年。约1.2万人组成的阅兵队伍接受了检阅，所有受阅人员都接种了新冠疫苗。\n俄罗斯总统普京在阅兵式上发表讲话说，胜利日是俄罗斯人民神圣的节日，对全世界也有重大历史意义。俄罗斯向参加卫国战争的老兵致敬，感谢他们做出的不朽榜样，俄罗斯将永远铭记苏联人民的伟大荣耀。普京说，当前纳粹意识抬头，其追随者试图篡改历史。俄罗斯将坚定捍卫国家利益。\n当天阅兵式上，阅兵方阵分为徒步方队、机械化方队和空中编队。俄罗斯武装力量共展示了190多件武器装备，共有76架直升机、战斗机等飞行编队从红场上空飞过。除莫斯科外，圣彼得堡等27个俄罗斯城市当天也举行了不同规模的阅兵。\n普京8日在卫国战争胜利76周年对外贺电中表示，当今应坚决抵制任何歪曲历史、篡改卫国战争结果、为纳粹暴行辩护的企图。\n1945年5月8日当地时间午夜，法西斯德国在柏林郊区的卡尔斯霍斯特正式签署无条件投降书。此时，地处柏林以东的苏联已是5月9日凌晨。苏联将5月9日定为“卫国战争胜利日”。苏联解体后，俄罗斯自1995年起每年5月9日举行卫国战争胜利日阅兵式。受到新冠肺炎疫情等因素的影响，去年的红场阅兵式推迟到6月24日举行。"
  },
  {
    "date": "2021-05-10",
    "page": "04版：要闻",
    "title": "学党史强党性 办好为民实事（奋斗百年路 启航新征程·学党史 悟思想 办实事 开新局）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-04.htm",
    "head": "全国税务系统扎实推动党史学习教育走深走实——\n学党史强党性 办好为民实事（奋斗百年路 启航新征程·学党史 悟思想 办实事 开新局）\n",
    "author": "本报记者  王  观",
    "content": "党史学习教育开展以来，全国税务系统将党史学习教育作为一项重大政治任务抓紧抓实，把开展党史学习教育同落实中办、国办印发的《关于进一步深化税收征管改革的意见》和“十四五”规划纲要涉税任务结合起来，聚焦纳税人缴费人需求，扎实推动党史学习教育走深走实。\n“税务系统要进一步鼓足干劲、铆足韧劲，在深入开展好党史学习教育中激发深化税收征管改革和有力有序有效做好各项税收工作的新动能，在为纳税人缴费人办实事和推动工作开新局中体现党史学习教育的新成效，以优异成绩庆祝建党100周年。”国家税务总局党委书记、局长王军说。\n精心部署，任务推进有章法\n党史学习教育动员大会后，税务总局党委第一时间传达学习习近平总书记的重要讲话精神，研究谋划全国税务系统党史学习教育，迅速成立党史学习教育领导小组及办公室，结合税务实际，印发“税务系统党史学习教育实施工作方案”，制定任务推进一览表，明确时间表、路线图、责任人。\n为加强对全国税务系统督促指导，税务总局搭建平台，确保党史学习教育的有关部署第一时间响应、信息第一时间传递、任务第一时间落实、情况第一时间反馈；明确专人分片联系各省区市税务局和驻各地特派办及税务总局党校，对各地情况做到及时掌握、实时分析；召开党史学习教育座谈会，当面听取总局各司局和多省局主要负责人以及部分市局、县局负责同志对全国税务系统党史学习教育开展情况的评价和下一步工作的意见建议；召开税务系统党史学习教育（视频）推进会暨巡回指导动员部署会，派出巡回指导组，对党史学习教育进行督促指导，推动党史学习教育走深走实。\n税务总局总会计师、党史学习教育领导小组副组长兼办公室主任郝军辉介绍，税务总局实行“一盘棋”谋划、“一竿子”推进、“一张图”集成、“一条线”贯通、“一张网”展示、“一套指标”考核等“六个一”机制，扎实推进全国税务系统党史学习教育。\n创新形式，理论学习有特色\n党史学习教育开展以来，各级税务局党委开展“第一议题”学习1.4万余次、理论学习中心组学习1.2万余次，并不断创新学习形式。\n江西宜春、山东枣庄、宁波镇海等地税务局积极开展“百人百天话百年”“百人党史税史分享团”等活动。“每一次党史学习都是对理想信念的‘补钙’‘加油’。”重庆市永川区税务局团支部书记张丽君说。\n通过“机关党委负总责、党支部传帮带、学习小组自主学”青年联学机制，税务系统成立了1.1万余个青年理论学习小组，开展小组间联学研讨1.4万余次，青年学习导师授课9600余次。\n各地税务部门用好当地红色资源，推动党史学习教育走深走实。在焦裕禄同志亲手种下的泡桐下，河南省开封市税务局的党员、干部们重温焦裕禄精神，坚定为人民服务的初心。江苏省连云港市税务局突出共情促共鸣，组织青年干部看《觉醒年代》等优秀剧目，体验革命先驱的爱国精神；还组织青年干部开展“红色阅读”党史读书分享活动，讲述自己的工作学习感悟。河北、安徽、重庆、四川、云南、陕西等地税务局党委将“学党史”与“忆税史”结合起来，邀请老军人、老党员为青年党员讲党课200余场。\n聚焦需求，便民举措有温度\n今年，全国税务系统连续第八年开展“我为纳税人缴费人办实事暨便民办税春风行动”，推出10大类30项100条便民利民惠民具体措施。税务总局将全国税收宣传月活动主题定为“税收惠民办实事 深化改革开新局”，把税收宣传月活动作为全国税务系统庆祝建党100周年、开展党史学习教育、推进“我为群众办实事”实践活动的重要举措，以“百名党员讲税收故事”“税务青年学党史”等多种形式，为党史学习教育营造良好氛围。\n各地税务部门将党史学习教育与税收实践相结合，推出一系列便民措施。\n福建省税务局推广建设税务智慧自助云厅；四川省税务局推出“枫桥式税务分局”，将涉税费难题争议化解在群众家门口；北京市税务局提升办税智能化水平，实现企业所得税汇算清缴退税“报退合一”；广州市税务局依托粤税通小程序实现税企互动全沟通；上海市税务局邀请税务体验师通过现场体验办税缴费流程，寻找办税缴费痛点、难点、堵点。\n税务部门以习近平新时代中国特色社会主义思想为指导，继续把学习党史同总结经验、观照现实、推动工作结合起来，把增进为民服务实效作为检验党史学习教育的重要标准和推动税收工作的强大动力，更好发挥税收在国家治理中的基础性、支柱性、保障性作用。\n"
  },
  {
    "date": "2021-05-10",
    "page": "04版：要闻",
    "title": "邓中夏：“最后胜利终究是我们的”（奋斗百年路 启航新征程·数风流人物）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-04.htm",
    "head": "\n邓中夏：“最后胜利终究是我们的”（奋斗百年路 启航新征程·数风流人物）\n",
    "author": "本报记者 杜若原",
    "content": "邓中夏，1894年10月出生，湖南省宜章县人，是中国共产党早期的一位卓越领导人和杰出的工人运动领袖，又是我党的一位重要理论家和学者。\n1917年，23岁的邓中夏考入北京大学中文系，后转入哲学系学习。1919年，邓中夏参加五四运动，任北京学生联合会总务干事，参与火烧赵家楼的行动。1920年3月，在李大钊领导下，邓中夏、高君宇等人发起组织北京大学马克思学说研究会。同年10月，在研究会基础上，发起成立了北京的共产党早期组织，邓中夏成为中国共产党最早的党员之一。\n自1920年4月起，邓中夏长期在北京长辛店从事工人运动。1922年5月1日，邓中夏作为长辛店工人的代表，出席在广州召开的第一次全国劳动大会，当选为中国劳动组合书记部主任。同年7月，邓中夏出席党的二大，被选为中央委员。\n1925年中华全国总工会成立后，邓中夏任秘书长兼宣传部长，留在广州工作，不久参与组织和领导了著名的省港大罢工。\n在大革命失败的紧急关头，邓中夏坚决主张在南昌举行武装起义。随后，他参加党的八七会议，被选为中央临时政治局候补委员。\n1930年7月，邓中夏从莫斯科回到上海。不久，中央任命他为中央代表赴湘鄂西根据地，任湘鄂西特委书记、红二军团（后改为红三军）政委、前敌委员会书记、中央革命军事委员会委员，与贺龙、周逸群一起领导湘鄂西的武装斗争。\n1932年，邓中夏调回上海，坚持秘密斗争，担任全国赤色互济总会主任兼党团书记。\n1933年5月，邓中夏在上海工作时被捕。面对敌人的威逼利诱、严刑拷打，他大义凛然，视死如归，他对狱中地下党支部负责人说：“请告诉大家，就是把邓中夏的骨头烧成灰，邓中夏还是共产党员。”\n邓中夏在生命的最后时刻，给党中央写了一封信，他深情地写道：“同志们，我快要到雨花台去了，你们继续努力奋斗吧！最后胜利终究是我们的！”\n1933年9月21日，南京雨花台刑场，邓中夏高呼着“打倒国民党反动派！”“中国共产党万岁！”，英勇就义，时年39岁。"
  },
  {
    "date": "2021-05-10",
    "page": "04版：要闻",
    "title": "让人民生活幸福是“国之大者”（人民论坛）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-04.htm",
    "head": "\n让人民生活幸福是“国之大者”（人民论坛）\n",
    "author": "陈  凌",
    "content": "江山就是人民，人民就是江山。党团结带领人民进行革命、建设、改革，根本目的就是为了让人民过上好日子。近日，习近平总书记在广西考察时深情地说，让人民生活幸福是“国之大者”。这一真挚话语，深刻彰显了我们党一脉相承的人民立场、一如既往的赤子情怀、一以贯之的价值追求。\n治国有常，而利民为本。革命年代有老百姓说：什么是共产党？共产党就是自己有一条被子，也要剪下半条给老百姓的人。党的十八大以来，从强调“人民对美好生活的向往，就是我们的奋斗目标”，到指出“让老百姓过上好日子是我们一切工作的出发点和落脚点”，从要求“政策好不好，要看乡亲们是笑还是哭”，到提出“把为老百姓做了多少好事实事作为检验政绩的重要标准”，从“不惜一切代价”救治新冠肺炎患者，到“一个也不能少”如期打赢脱贫攻坚战，一句句掷地有声的话语，一个个实实在在的行动，诠释着我们党不变的初心使命，彰显着共产党人一切为了人民、一切依靠人民的价值底色。对于中国共产党人而言，“人民”重于千钧，“人民”就是一切，让人民生活幸福就是“国之大者”。\n“国之大者”关乎发展全局、事业根本。习近平总书记多次强调各级领导干部要心怀“国之大者”，强调“领导干部想问题、作决策，一定要对国之大者心中有数，多打大算盘、算大账，少打小算盘、算小账，善于把地区和部门的工作融入党和国家事业大棋局，做到既为一域争光、更为全局添彩”，强调“各级党委和领导干部要自觉讲政治，对国之大者一定要心中有数，要时刻关注党中央在关心什么、强调什么，深刻领会什么是党和国家最重要的利益、什么是最需要坚定维护的立场，要身体力行‘四个意识’、‘四个自信’、‘两个维护’，而不能只停留在口号上”。\n在毛竹山村详细询问葡萄产量、品质、销路、价格等情况，在柳州螺蛳粉生产集聚区详细了解螺蛳粉特色产业促进就业、带动农民增收等情况，要求“维护好卡车司机、快递小哥、外卖配送员等的合法权益”……习近平总书记在这次广西考察中的暖人细节，为“让人民生活幸福是‘国之大者’”这一重要论断，写下生动注脚，给人以深刻启示。心怀“国之大者”，才能找准干事创业的方向；对“国之大者”了然于胸，才能明确自己的职责定位。各级领导干部必须不断提高政治判断力、政治领悟力、政治执行力，始终坚持以人民为中心，牢记人民利益高于一切，想群众之所想，急群众之所急，办群众之所需，不断增强人民群众的获得感、幸福感、安全感。\n是否心怀“国之大者”，最终要靠实际行动和工作成效来检验。经过全党全国各族人民共同努力，在迎来中国共产党成立一百周年的重要时刻，我国脱贫攻坚战取得全面胜利。但必须认识到，全面推进乡村振兴的深度、广度、难度都不亚于脱贫攻坚，决不能有任何喘口气、歇歇脚的想法，要在新起点上接续奋斗，推动全体人民共同富裕取得更为明显的实质性进展。社会主义是干出来的，好日子都是奋斗出来的。奋斗新时代，奋进新征程，我们必须“把人民放在心中最高位置”，始终以百姓心为心，增强解决发展不平衡不充分问题的针对性，更好满足人民对美好生活的向往。\n“我那时饿着肚子问周围的老百姓，你们觉得什么样的日子算幸福生活？他们讲了几个心愿。”犹记去年5月23日上午，在看望参加全国政协十三届三次会议的经济界委员时，习近平总书记深情回忆起陕北黄土地上老百姓对幸福生活的目标。从“能吃饱肚子”到“吃‘净颗子’”，再到“想吃细粮就吃细粮，还能经常吃肉”，一个个目标背后，寄托着老百姓的朴素心愿，更凝结着我们党始终不渝的奋斗目标——“让人民群众过上更加幸福的好日子”。对“国之大者”心中有数，始终同人民想在一起、干在一起，敢于担当、善于作为，我们就一定能够让老百姓的日子越过越和美、越过越幸福。"
  },
  {
    "date": "2021-05-10",
    "page": "04版：要闻",
    "title": "苏兆征：为工人运动鞠躬尽瘁（奋斗百年路 启航新征程·数风流人物）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-04.htm",
    "head": "\n苏兆征：为工人运动鞠躬尽瘁（奋斗百年路 启航新征程·数风流人物）\n",
    "author": "本报记者  贺林平",
    "content": "苏兆征，1885年出生在珠海淇澳岛一个贫苦农民家庭，18岁时到香港谋生，开启了在外轮做工的生涯。1917年，俄国十月革命胜利的消息很快在中国海员中传开。苏兆征曾随船到过符拉迪沃斯托克等地，进一步了解十月革命胜利的经过情况，并有机会阅读新文化运动的书籍，学习马克思主义的革命理论。\n1921年3月，苏兆征和林伟民等人倡导，在香港成立中华海员工会联合总会。1922年1月12日，在香港海员举行的大罢工中，苏兆征被选为罢工总办事处总务部主任和谈判代表之一。\n1925年3月，苏兆征加入了中国共产党。同年5月，第二次全国劳动大会在广州举行，大会成立了中华全国总工会，苏兆征当选为执行委员。\n1925年6月开始的省港大罢工中，苏兆征被工人们一致推举担任罢工委员会委员长，兼财政委员会委员长。在苏兆征等人的领导下，省港大罢工持续了一年零四个月，在中国工人运动史上写下了光辉一页。\n1926年1月，苏兆征在全国海员第一次代表大会上当选为总工会执委会委员长。5月1日，第三次全国劳动大会在广州召开，苏兆征被选为全国总工会执委会委员长，成为全国工人所拥戴的领袖。\n1927年四一二反革命政变后，苏兆征出席在武汉召开的党的五大，当选为中央政治局候补委员。八七会议选出了新的临时中央政治局，苏兆征当选为中央临时政治局委员，他与瞿秋白、李维汉一起被选为中央政治局常委。\n1928年春，苏兆征赴苏联参加赤色职工国际第四次代表大会和共产国际第六次代表大会，均当选为执委会委员，并当选为农村工会国际副委员长。在莫斯科期间，苏兆征出席了党的六大，当选为中央政治局委员、常委。\n长期艰苦的斗争和紧张的工作，使苏兆征积劳成疾。1929年2月25日，苏兆征不幸病逝。在生命的最后一息，他对前去探望他的周恩来等人说：“大家同心合力，一致合作，达到革命的最后成功！”\n人们没有忘记苏兆征英勇战斗、鞠躬尽瘁的一生。淇澳岛上的苏兆征故居陈列馆，前来参观瞻仰的党员群众络绎不绝，年接待量约15万人次。"
  },
  {
    "date": "2021-05-10",
    "page": "04版：要闻",
    "title": "图片报道",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_5-04.htm",
    "head": "\n图片报道\n",
    "author": "",
    "content": "5月9日，开州湖特大桥首片钢桁梁正在吊装中。当日，由中铁广州局承建的贵州瓮（瓮安）开（开阳）高速开州湖特大桥首片重约250吨的钢桁梁吊装顺利完成。据了解，该桥全长约1257米，主塔高139米，主跨达1100米。\n新华社记者  刘  续摄"
  },
  {
    "date": "2021-05-10",
    "page": "04版：要闻",
    "title": "现代能源体系加速构建（“十四五”，我们这样开局起步）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_6-04.htm",
    "head": "推进能源革命 提高保障能力\n现代能源体系加速构建（“十四五”，我们这样开局起步）\n",
    "author": "本报记者  冉永平  赵秀芹  丁怡婷  姚雪青",
    "content": "天气转暖，巡查太湖蓝藻进入常态化，作业船驾驶员李凤磊按下全自动蓝藻捕捞器按钮，一个吸头直径为25厘米的圆形捕捞器自动下水作业。“以前燃油作业船下水，水上留下油辙，岸边一片油污味；如今的电动作业船，马力大了，速度快了，却不会留下什么污染。”\n今年3月，太湖流域首艘电动作业船“太湖电动001号”在江苏省无锡市下水，其锂电池可储存相当于5辆电动汽车的电量。经初步测算，环太湖流域1100艘作业船全部电动化改造后，每年可减少二氧化碳排放7.5万吨，相当于中和掉2.7万多辆私家车排放的二氧化碳。\n习近平总书记指出：“能源低碳发展关乎人类未来。中国高度重视能源低碳发展，积极推进能源消费、供给、技术、体制革命。”“十四五”规划和2035年远景目标纲要提出，推进能源革命，建设清洁低碳、安全高效的能源体系，提高能源供给保障能力。\n今年1月，“华龙一号”全球首堆——福建福清核电5号机组正式投入商业运行，标志着我国在三代核电技术领域跻身世界前列；2月，位于渤海中部海域的渤中13—2油气田探明地质储量亿吨级油气当量，进一步夯实了我国海上油气资源储量基础……“十四五”开局之年，能源领域好消息不断，构建现代能源体系正按下“快进键”。\n“风光”建设更风光\n电力外送更通畅\n3月26日，跨越雅砻江、磨盘山、九道拐等一道道关隘，装载着重达350吨换流变压器的车队抵达四川省凉山彝族自治州盐源县。这一重器，是雅中至江西±800千伏特高压直流输电工程换流站的关键设备。\n我国清洁能源资源和需求的逆向分布，给消纳利用带来挑战，而电力外送通道的建设，有效提高了能源供给保障能力。\n“十四五”时期，国家电网规划建设7回特高压直流，新增输电能力5600万千瓦。“到2025年，公司经营区跨省跨区输电能力达到3亿千瓦，输送清洁能源占比达到50%。”国家电网有限公司董事长、党组书记辛保安说。南方电网也表示，将大力推进西电东送、北电南送，稳妥推进跨境互联，积极推动跨省区输电通道规划建设，打造更大范围的资源优化配置平台。\n紧凑有力的金属撞击声，在黄海南部上空回荡，一根长85米、重1100吨的海上风机单桩基础在海底成功安装。这是国家能源集团龙源电力江苏大丰海上风电项目的施工现场。龙源电力江苏海上公司工程建设部主任助理杨光介绍，在这片海域上，今年将竖起94台大型海上风机，“安装完成后，公司在江苏每年可输送54亿千瓦时绿色风电，满足约135万户城市居民的用电需求。”\n今年以来，非化石能源加快发展，电力生产同比增长较快。以2019年相应同期数为基数，今年一季度风电、太阳能发电、核电发电量两年分别平均增长17.6%、12.5%、9.6%。今年一季度，电源完成投资795亿元，同比增长31.3%，两年平均增长39.9%，非化石能源发电投资占电源投资的比重高达91%。\n电能替代助减排\n节能降耗劲头足\n“前厅后厨不用煤也不用气，换成电磁炉后，油烟少了，更安全了，用能成本还节约了一半。”对于“改电”，四川省成都市的蔬心缘五行火锅料理店负责人赖勇很满意。截至目前，成都市“电火锅”已超过1万家，约占全市火锅店的70%，据测算，年替代电量接近8.37亿千瓦时，相当于减少二氧化碳排放71万余吨，推动了当地清洁低碳发展。\n建设清洁低碳、安全高效的能源体系，离不开能源消费方式的升级。“十四五”规划和2035年远景目标纲要提出，“推进以电代煤”“深化工业、建筑、交通等领域和公共机构节能”。\n广东提出“研究建立用能预算管理制度，严控新上高耗能项目”；海南提出“推广清洁能源汽车2.5万辆，启动建设世界新能源汽车体验中心”“推广装配式建造项目面积1700万平方米”；陕西提出“推广新能源汽车、绿色建材、节能家电、高效照明等产品”……各地积极采取措施，推进重点部门和行业电能替代，全面提高资源利用效率，助力能源革命顺利推进。\n清洁低碳有新招\n科技创新添动力\n“一查碳效码，我们的碳耗竟然是行业平均值的1.5倍，所以这回下定决心，要更新设备！”长兴旭日粉体科技股份有限公司总经理王德芳所说的“碳效码”，是浙江省湖州市创新推出的“能源碳效码”，可以集成企业生产经营的电、气、煤、油等能耗数据，换算成碳排放量。\n经过用能排查后，当地供电公司帮王德芳量身定制了改造方案。“在‘碳惠贷’政策支持下，更换了6台设备，不仅年产值能增加600万元，能耗也降低到行业平均水平。”\n以清洁低碳、安全高效为方向，一系列创新正在加速推进。清洁能源产业链更加完备，光伏发电技术迭代加速并不断刷新转换效率纪录，国内风电装机90%以上采用国产风机；化石能源开发利用技术提升明显，深层、深水以及复杂油气藏勘探开发技术，煤矿智能化采掘等技术加紧研发；智能先进电网加快构建，柔性直流、多端直流等先进电网技术开展示范应用……\n“我们将坚持底线思维，坚定发展信心，统筹好发展与安全、政府与市场、保供与节能等重要关系，推动能源革命走深走实，实现‘十四五’时期能源发展良好开局。”国家能源局有关负责人说。"
  },
  {
    "date": "2021-05-10",
    "page": "05版：评论",
    "title": "奔驰在希望之路上（现场评论·沿着高速看中国①）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-05.htm",
    "head": "\n奔驰在希望之路上（现场评论·沿着高速看中国①）\n",
    "author": "窦瀚洋",
    "content": "百年征程波澜壮阔，百年初心历久弥坚。今天，在中国共产党的坚强领导下，一个充满活力的中国生机勃发。即日起，本版推出系列评论，观察各地经济社会发展亮点，以小切口反映大时代，展现人民群众的幸福感和自豪感。\n——编 者\n\n沿着高速行驶，感受城乡建设的日新月异，看见百姓生活的幸福安康，聆听协调发展的时代和声\n一条条高速路，如同在中华大地上织就的经纬线，沿途有山河湖海、城镇乡野，有风土人文、经济脉动，有红色记忆、精神传承\n每个建设者的不懈奋斗，铺就了开阔畅通的高速路，铺就了通往未来的康庄大道\n\n从沈海高速奉化西坞出口驶出，沿大成东路一路向西，只需3分钟便可到达浙江宁波奉化主城区。沿路高楼林立，绿化精致，景色优美。如今，沈海高速、宁波绕城高速、甬金高速在奉化穿境而过，当地通过“三高连接线”将3条高速公路串联，形成了快速便捷的区域高速公路网。车流南来北往，让人感受到发展的脉动。\n沿着高速行驶，感受城乡建设的日新月异。提到交通，当地人说：“以前吸引客商投资，因为交通不便，项目总是难落地。”多年前，祖籍奉化大堰的叶泰海返乡兴业，捐资改建家乡公路，让闭塞的家乡汇入改革开放的浪潮。如今，高速公路网弥补了奉化曾经的交通短板，区内任何乡镇只需30分钟便能驶上高速，便利的交通区位优势成了招商引资的加分项。从泥泞土路到公路网，通衢大道将城市相连，经贸往来、文化交流、人员流动更加便捷，频繁互动擦出火花、碰出活力，更多城市在高速公路带动下加快了工业化、现代化进程，面貌为之一新。\n沿着高速行驶，看见百姓生活的幸福安康。过去，衢州开化齐溪镇的百姓要花至少30分钟，才能到隔壁乡镇寄取快递，薄弱的交通条件成了致富路上的绊脚石。2018年底通车的黄衢南高速公路钱江源景区互通工程，为周边省份的游客前来旅游提供了便利，让当地特色农副产品走出深山、走向全国。通过转型发展旅游业，当地百姓纷纷办起民宿、农家乐，日子越过越红火。城市更新、百姓致富，交通是关键。推进乡村振兴，交通也要从“走得了”变成“走得好”。高速公路跨越万水千山，让城乡贯通、山海相连，为群众带来实实在在的民生福祉。\n沿着高速行驶，聆听协调发展的时代和声。浙江“七山一水二分田”，受自然条件等限制，高速公路建设存在区域不平衡的现象。“十三五”期间，文泰高速的贯通实现了浙江陆域“县县通高速”目标，不少地方圆了“高速梦”。“十四五”规划和2035年远景目标纲要指出，支持“浙江高质量发展建设共同富裕示范区”。贯彻新发展理念、构建新发展格局、推动高质量发展，浙江在“十四五”期间开局起步的重要着力点，就是以交通规划推动产业、城乡、区域布局优化，助力共同富裕。结合地域特色，适应人口、经济发展趋势，由单一交通向立体交通、综合运输提升，由传统交通向未来交通提升，就能促进结构优化、质量提升、绿色低碳、安全运行。\n铺就高速路，飞驰向未来。1988年10月，上海沪嘉高速正式建成通车。自此，我国高速公路建设逐步加快，以四通八达之姿向四面八方延伸，截至2020年底总里程达16万公里。一条条高速路，如同在中华大地上织就的经纬线，沿途有山河湖海、城镇乡野，有风土人文、经济脉动，有红色记忆、精神传承……在道路之间、区域之间、城市之间，人们感受前行的速度，体悟国家发展的变迁。沿着高速看中国，脚下是奔腾向前的时代洪流，心中激荡着奋进新征程的力量。\n一位高速公路的参建者说：“我们就是那颗铺路石，把路延伸到祖国各地”。每个建设者的不懈奋斗，铺就了开阔畅通的高速路，铺就了通往未来的康庄大道。奔跑在希望之路上，让我们团结一心、接续奋斗，以实干创造更加辉煌的明天。\n（作者为本报浙江分社记者）"
  },
  {
    "date": "2021-05-10",
    "page": "05版：评论",
    "title": "打好春播春管第一仗（人民时评）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-05.htm",
    "head": "\n打好春播春管第一仗（人民时评）\n",
    "author": "朱  隽",
    "content": "高质量抓好粮食生产，夯实粮食安全的“压舱石”，我们应对各种风险挑战就有更加坚实的底气、更加强大的自信\n\n一段时间以来，从雪域高原到东北黑土地，从东海之滨到华北平原，农民身影忙碌，农机隆隆作响，色彩愈发缤纷的劳作画卷，标志着春耕春播工作进入关键阶段。农情调度显示，春耕春播进展顺利，早稻面积保持稳定，全年粮食意向种植面积进一步扩大，其中玉米面积比上年增加。\n习近平总书记指出：“要牢牢把住粮食安全主动权，粮食生产年年要抓紧”。今年是“十四五”开局之年，确保粮食等重要农产品有效供给，对于稳定经济社会发展大局具有重要意义。春播粮食面积占全年一半以上，对全年粮食生产供给具有决定性作用。因此，实现全年粮食丰收，必须打好春播春管第一仗。令人振奋的是，目前春耕生产形势总体不错，全年粮食生产开局良好。\n我国粮食生产已经实现了十七连丰，粮食产量连续6年超过1.3万亿斤。今年，粮食产量首次被纳入宏观经济调控目标，明确提出全年粮食产量要保持在1.3万亿斤以上。锚定粮食生产目标，高质量抓好粮食生产，夯实粮食安全的“压舱石”，我们应对各种风险挑战就有更加坚实的底气、更加强大的自信，我们构建以国内大循环为主体、国内国际双循环相互促进的新发展格局就有了更牢固的基石。\n高质量完成粮食生产任务，离不开更加完备的政策供给。今年国家再次提高了籼稻和小麦的最低收购价格，稳定玉米、大豆生产者补贴，将完全成本保险、收入保险试点扩大到三大粮食作物，有效提高农民投身春耕生产的积极性，为稳定粮食播种面积奠定了坚实基础。与此同时，农业政策的提质导向也愈发明确。完成1亿亩高标准农田建设，大力推进黑土地保护工程，稳口粮、稳大豆、增玉米……产品结构调优、生产方式调绿，清新的田野中孕育无限的希望。\n高质量完成粮食生产任务，同样离不开更加高效的科技支撑。一方面，聚焦高产优质环保方向育种，推进粮食生产全程机械化，开展智慧农场建设、智慧农机应用示范，现代科技为传统产业插上腾飞翅膀，成为大国粮仓更加牢固的柱石。另一方面，数据成为新农资，手机变成新农具，网络开拓大市场，地上跑着大农机，天上飞着无人机，监测土壤墒情有物联网……田野里的新科技层出不穷，用智慧种植提升农业生产效率，推动粮食生产更优更强。\n粮食安全是国家安全的重要基础，要始终紧绷粮食安全这根弦。虽然我国粮食和重要农产品供给保障有力，但总体来看，我国粮食安全基础仍不稳固，粮食安全形势依然严峻。越是农业生产形势好的时候，越不能麻痹大意。坚决打赢种业翻身仗，解决种子“卡脖子”问题，牢牢守住18亿亩耕地红线，这些硬任务容不得半点含糊。稳步提升粮食综合生产能力，进一步健全农业支持政策体系，还需要进一步推进改革，让地方政府抓粮有动力、有干劲，让农民种粮有钱挣、有奔头。\n我们抢抓农时、播种希望，打好春播春管第一仗，期待到金秋时，用我们的辛勤耕耘再迎丰年。"
  },
  {
    "date": "2021-05-10",
    "page": "05版：评论",
    "title": "金色盾牌 热血铸就（暖闻热评）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-05.htm",
    "head": "\n金色盾牌 热血铸就（暖闻热评）\n",
    "author": "赵雅娇",
    "content": "【人物】张从顺、张子权父子\n【故事】1994年，时任云南省临沧市镇康县公安局军弄乡派出所所长的张从顺，在侦办一起跨国贩毒案中勇斗毒贩，遇毒贩暴力反抗引爆手榴弹，为保护战友壮烈牺牲。26年后，儿子张子权追随父亲脚步，成为临沧市公安局禁毒支队四级警长。在办理一起跨国境跨省区重大涉疫专案时，他突发疾病，永远告别了热爱的公安事业，年仅36岁。前不久，云南省委宣传部追授张从顺、张子权父子“云岭楷模”称号。\n【点评】\n“我坚持得住，不要管我，先送其他重伤同志！”这是张从顺牺牲前留下的话。在抓捕现场，即将被擒的毒贩丧心病狂地引爆手榴弹，张从顺左小腿被严重炸伤，但他坚持让救援人员先抢救其他伤员，把生的希望让给了战友，自己最终因失血过多不幸离世。以雷霆手段打击毒贩，为禁绝毒品恪尽职守，张从顺用生命兑现了“从警戍边报国”的庄严承诺。\n张从顺牺牲时，张子权才10岁，当时他抹着眼泪说：“一看见我爹爹的照片，我就想哭。”长大后，他和两位兄长相继接过父亲的接力棒，继续守护父亲曾奋战过的热土。张子权很少提及父亲是英雄，他更希望通过实际行动证明自己。在扫黑除恶专项斗争中，他参与破获刑事案件90起；在新冠肺炎疫情防控和打击跨境违法犯罪中，他连续多天在边境一线办案。一年365天，张子权任务多时，要在外奔波300多天。\n调到禁毒支队后，多少次化装侦查，多少次直面毒贩，多少次命悬一线，张子权自己都数不清了。有人对他说：“你父亲都牺牲了，就别干禁毒这一行了。”但他义无反顾从事禁毒工作。经过连续的高强度工作，一起跨国境跨省区重大涉疫案件被破获，张子权却倒在了工作岗位上。“我们还没吃饭呢，等人，天都黑好久了。”这是他给妻子发送的最后一条信息。\n当年，张子权放弃优渥的工作条件，毅然选择回到偏远的边疆一线，就是想要完成父亲张从顺未竟的禁毒事业。若不是对这份职业有着崇高的使命感、责任感，又怎会一代人接着一代人不懈奋斗；若不是始终把人民放在心中最高位置，又怎会一代人跟着一代人奉献担当。家风的传承、责任的传递、精神的延续，激荡起震撼人心的力量。\n金色盾牌，热血铸就。警服见证责任，警徽映照使命。多少实干担当、多少流血牺牲，都是为了无愧于“人民警察”这个称号。新中国成立以来，全国公安机关共有1.6万余名民警因公牺牲。他们用生命诠释了人民警察的使命和担当，用实际行动昭示了人民警察为人民的赤子情怀。亮正义之剑、守万家灯火，在我们看得见或看不见的地方，总有人民警察在默默守护。"
  },
  {
    "date": "2021-05-10",
    "page": "05版：评论",
    "title": "图片报道",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-05.htm",
    "head": "\n图片报道\n",
    "author": "",
    "content": "近年来，随着物流业的持续快速发展，物流包装材料使用量不断增加，造成大量资源消耗和环境污染，且包装标准不统一，严重影响了物流运输和流通效率。交通运输部等八部门近日联合发布消息，将在全国推广应用标准化物流周转箱，推进物流包装绿色转型，着力打造现代物流体系。\n这正是：\n标准物流效率高，\n循环共用又环保。\n绿色转型出实招，\n加快推广见成效。\n曹  一图  万  泉文"
  },
  {
    "date": "2021-05-10",
    "page": "05版：评论",
    "title": "来论",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_5-05.htm",
    "head": "\n来论\n",
    "author": "",
    "content": "畅通乡村物流“最后一公里”\n北京海淀 张程喆\n随着网上购物、电商助农、直播带货日渐火热，农村地区的生产能力和消费潜力不断释放，农村居民对便捷物流的需求也日渐增长。为此，江苏在多个农村开展了物流达标县建设，居民不出村就可以拿到网购快递，不仅快递配送耗时从原来的好几天缩减到一两天，物流成本也大幅下降，一改从前快递进不了村、农产品出不了村的困境，极大地便利了村民们的生产生活。\n小快递推动大发展。物流达标县的建设将便捷的物流服务送到了家门口，让农村居民享受到与城市居民相当的物流服务的同时，还丰富和完善了县域农村物流新业态、新模式、新服务，农村电商发展步入快车道，农产品远销各地，带动村民们的生活更加幸福。快递进村，农产品出村，物流达标县建设畅通了农村物流“最后一公里”的堵点，推进城乡物流服务一体化水平逐年提升，促进了城乡公共服务均等化，也带动了当地产业发展、促进村民就地就业。\n国家邮政局《快递进村三年行动方案（2020—2022年）》明确，到2022年底，符合条件的建制村基本实现“村村通快递”。如今，全国各地乡村物流建设都在稳步推进。大力完善乡村物流服务，推动现代物流与农村产业发展深度融合，定能促进人民生活水平不断提高，为乡村振兴的壮美画卷增添亮色。\n\n社区公园建好更要管好\n广东深圳 梁修明\n近年来，许多城市创新思路、加强规划、见缝插绿，有效盘活了社区闲置空地，建成了一批推窗见绿、清新宜人、设施齐全的城市社区公园，不仅成为社区居民休闲、娱乐、健身的好去处，更成为城市一道亮丽的生态风景线。也要看到，个别社区公园由于管理养护不及时、不到位、不精细，产生了不同程度的草木枯死、草坪退化、土壤裸露、设施损坏等问题，影响了市容市貌和文明形象，也不利于社区公园公共服务功能的发挥。\n三分建设，七分管养。各地在加大建设力度的同时，也应提升公园管养的专业化、精细化水平。一方面，应制定完善社区公园管理细则，建好用好社区公园信息化管理平台，不断提高治理效能，确保社区公园干净整洁、设施安全、功能完好、环境优美。另一方面，也应大力倡导人人爱绿护绿的文明风尚，让关心爱护社区公园的价值理念成为共识、化为行动，有效助力社区公园管养维护。\n社区公园是创新社会治理的有益探索，也是生态文明建设的有力抓手。以满足人民群众对美好生态环境的需要为目标，构建共建共治共享的社区公园管养机制，建好并管好社区公园，一定能不断提升人民群众的获得感。"
  },
  {
    "date": "2021-05-10",
    "page": "05版：评论",
    "title": "推动在线理财教育规范发展（人民时评）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_6-05.htm",
    "head": "\n推动在线理财教育规范发展（人民时评）\n",
    "author": "葛孟超",
    "content": "投资理财教育的真正目标，在于帮助人们树立正确的投资理念和财富观念，提高风险管理意识\n\n“每天15分钟，告别死工资”“悄悄学理财，惊艳所有人”“比起没钱，贫穷思维更可怕”……最近，一些以理财知识普及、投资者教育为名的在线课程广告在社交平台频现，吸引了不少渴望学习投资理财知识的消费者。然而，在线理财教育火热的背后，却潜藏着诱导缴费、课程内容名不副实、违规承诺高收益等问题，值得警惕。\n近年来，随着投资理财意识的增强，人们对理财知识的需求也更加迫切。特别是年轻人，更渴望以投资理财的方式获得工资之外的收入，期待通过培训在短时间内提升自己的投资理财能力。数据显示，我国目前共有1万余家“理财教育”“理财培训”相关企业。与此同时，短视频平台日益流行，公众对知识付费的接受程度逐渐提高，促进了在线理财教育行业的兴起，相关市场空间也快速拓展。\n在线理财教育受关注，从一个侧面说明，重视理财、参与理财的人变多了。正规机构通过合理设置的在线课程提供投资理财教育服务，为公众便捷获取理财知识提供了平台和渠道。然而，一些机构存在的问题令人担忧。比如，有的理财在线教育机构打出了“9.9元10天理财课”的广告。据媒体调查，“9.9元”其实是相关机构故意放出的“诱饵”，目的是诱导消费者后期缴纳更高昂的进阶课程费用。再比如，有的机构违规承诺，消费者学成后可以获得高额的理财收益。对此，金融监管部门曾明确表示，从来就没有高收益低风险的产品，也没有稳赚不赔的理财项目，保本高收益就是金融诈骗。个别机构在培训时只强调收益、对相应风险只字不提，不能不让人质疑，消费者能否从中学到有价值的知识。\n在线理财教育属于新兴的服务行业，涉及互联网、金融、教育等领域。有效规范在线理财教育行业发展，亟待完善相应的监管措施。例如，由相关部门对理财在线教育机构的资质进行备案或者审核，明确课程内容设置、师资信息公示、教学行为规范、投诉举报机制等，要求从业人员应充分了解金融业务相关法律法规，拥有金融、财务等知识和技能。特别是在提供培训时，应明确培训机构必须以显著的方式提示消费者理财风险，不得推荐购买具体理财产品或进行理财营销。短视频、公众号等互联网平台也应承担起理财教育课程的审核责任，不能对不当内容“一推了之”。\n投资理财教育的真正目标，在于帮助人们树立正确的投资理念和财富观念，提高风险管理意识。理财能力的提升是一个循序渐进的过程，没有捷径可走。对于公众来说，在渴望获得理财知识的同时，也要擦亮双眼、保持理性，选择正规机构进行学习，提升自我保护意识，避免陷入不良商家的“套路”。全社会共同努力，扬长避短、趋利避害、久久为功，用好新兴的互联网平台，才能不断提升公众的金融素养，更好增进百姓福祉。"
  },
  {
    "date": "2021-05-10",
    "page": "06版：要闻",
    "title": "激发爱国情怀 增强文化自信（奋斗百年路 启航新征程·文明城市谱新篇）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-06.htm",
    "head": "北京市东城区——\n激发爱国情怀 增强文化自信（奋斗百年路 启航新征程·文明城市谱新篇）\n",
    "author": "本报记者  贺  勇",
    "content": "北京东城，首都功能核心区重要组成部分，也是全国文化中心核心承载区。这里既有故宫、天坛这样的世界文化遗产，也有北大红楼等诸多红色文化资源，更有星罗棋布、大大小小的博物馆、美术馆、剧场。\n近年来，东城区秉承“崇文争先”理念，下足“绣花”功夫，做好“文明”文章，努力建设崇德向善、文化厚重、和谐宜居、人民满意的文明城区，走出了一条以文化为根基、为底色、为驱动的城市创新发展之路。\n文化塑魂：用好红色资源传承红色基因\n位于东城区五四大街29号的北大红楼是新文化运动的大本营、五四运动的策源地，也是我们党的革命事业重要发祥地之一。\n推门而入，百年前的室内布局依然清晰可见。办公桌上的笔墨纸砚像是刚刚使用过的样子，一本1919年的台历纸页已泛黄卷曲，时间定格在1919年5月4日。\n以北大红楼为中心，东城区还有多个红色底蕴深厚的地标。\n“东城区现有爱国主义教育基地52处，其中市级及以上29家，数量居全市首位。”东城区委常委、宣传部长赵海英表示，丰富的红色资源是东城区宝贵的精神财富，东城区将用好用活区域红色资源优势，积极开展各种形式的爱国主义教育活动，激发爱国情怀，感受红色文化，增强文化自信。\n今年4月，东城区推出《薪火传承——东城区党史游学地图》，按照内容、类别的不同，重点打造了“觉醒年代”“光辉足迹”“历史记忆”“文人志士”“日新月异”5条党史游学推荐线路，涵盖北大红楼等24处革命活动旧址和爱国主义教育基地，运用“线下”游学、“线上”打卡等新颖方式，让广大党员群众特别是青年一代进一步坚定理想信念，汲取奋进新时代的磅礴力量。\n由东城区青联委员组成的铭记历史骑行队和薪火传承健走队，按地图指引分别前往老舍纪念馆、茅盾故居和“三·一八”惨案发生地，青联委员们通过参观展览、敬献鲜花、现场诵读经典文章等方式进行实地打卡寻访，感悟革命历史。“通过深入地、沉浸式地体验，可以让青年更好地了解党史、学习党史。”共青团东城区委副书记关丽丽介绍。\n讲好红色故事，弘扬革命精神。今年，东城区各中小学成立“初心100”红色故事宣讲团，集中开展“讲一个印象最深的党史故事”学习活动，把党的百年历史转化为青少年便于理解的小故事，树立从小听党话、跟党走，传承红色基因、争做时代新人的理想志向。\n文化铸城：修旧如旧再现古都历史风韵\n沿东城区东四北大街一路往南，青砖灰瓦的传统建筑一路相伴。今年年初，崇雍大街中段的东四南大街、东四北大街综合提升主体工程完工，这条有着700多年历史的“银街”露出青砖灰瓦，再现“大市风采 京韵风貌”。\n东四南、北大街一线，北起北新桥路口，南至干面胡同西口，全长2.74公里。从元代开始，这里就是商业中心。随着城市发展、业态更迭，东四南、北大街出现了风貌杂乱、人车混行等一系列城市管理问题。\n去年7月起，东城区启动了大街综合治理提升。立足于整条大街“北古南新、多元并存”的风貌肌理，东城区下足“绣花”功夫，前期广泛收集了沿线历史、建筑等资料图片，其中还包括老电影等影像资料，以此为参考，严格落实北京老城保护房屋修缮技术要求，与古建专家、文物部门形成联动，逐一对沿线447座建筑“把脉问诊”，科学实施保护性修缮、恢复性修建工作。\n86万块老砖、18.2万块旧瓦，老物料还原了老城的景致，也见证了“修旧如旧”的匠心。在大街的整治中，还处处体现着“以人为本”。“我们根据专业房屋鉴定，采用掏换柱、落架、挑顶等方式，对沿线60处居民住房保护修缮，修复上下水、采光照明系统，增加双层门窗等，改善平房居民生活条件，让老街坊过上现代生活。”东城区城管委副主任王涛介绍。\n与崇雍大街一样，有着近600年历史的隆福寺也在上演蝶变重生的故事，成为东城区乃至首都核心区的文化新引擎，铸就着老城复兴的金名片。\n近年来，东城区将历史文化视作文明城市建设中最具特色、最具传承价值的元素，构建“文在城中、以文化城、文城一体”的整体城市意象，扎实推进老城复兴，全面扮靓文明城市底色。\n去年，东城区发布《贯彻落实“崇文争先”理念 进一步加强“文化东城”建设的实施意见》，提出将“崇文”作为发展的实施路径，为城市建设提供强劲的发展动力与精神支撑；以“争先”作为发展的价值目标，坚持文化赋能，以文化塑形象、增动力、提品质，努力建设国际一流的和谐宜居城区，满足市民日益增长的美好生活需要。\n传承文脉、保障民生、创新发展，东城区“崇文争先”的探索持续发力，老城复兴的画卷将愈加韵味悠长。\n文化惠民：腾退空间让居民有更多公共文化场所\n朱漆大门内，两进四合院古色古香，青砖灰瓦的中式建筑由回廊相连，大大小小的21个文化活动空间错落有致地嵌入地上一层、地下三层的院落中，这就是景山街道市民文化中心——“美后肆时”，这也是北京老城区最大的基层公共文化场所，总建筑面积达5411平方米。\n美后肆时，寓意“四时更迭，美好永不间断”，“让每个人‘在小院里看大北京’，尽享欢乐时光。”运营方优和时光负责人卢秋平说。\n每周日上午10点，家住东四六条、65岁的杨光毅老人都会来这。在美影馆，他喜爱的导演李欣从幕后走到台前，开设关于老北京影像的讲座，让老杨和不少胡同爱好者着了迷。\n丰富的活动和优美的环境，美后肆时让全年龄段、多类型的居民，都能在这里享受快乐时光。\n成果共享，让市民得到更多实惠，这正是文明城市创建出发点和落脚点。美后肆时所在地原是地铁8号线盾构工程用地。“2019年工程腾退后，如何用好这块‘宝地’，成为景山街道的重要课题。”景山街道工委副书记张艳姣介绍，经过前期调查，完善老城的公共文化功能成为绝大多数居民的共同需求。于是，一个大型公共文化服务中心应运而生。\n政府购买服务、专业第三方运营，满足居民多样化需求。作为公共文化服务社会化的最新实践，东城区将推广美后肆时经验，全区17个街道将分阶段实现公共文化空间社会化运营，让居民在家门口感受文化之美。\n创建为民、创建惠民。如今，这里正成为“戏剧之城”“书香之城”“博物馆之城”“非遗之城”“中医药文化之城”……一个个文化惠民工程，为东城居民带来了幸福感。"
  },
  {
    "date": "2021-05-10",
    "page": "06版：要闻",
    "title": "带着知识和梦想回馈家乡（湾区新青年）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-06.htm",
    "head": "香港“八〇后”青年黄惠铭——\n带着知识和梦想回馈家乡（湾区新青年）\n",
    "author": "本报记者  林小溪",
    "content": "从海归到“农场主”，在大湾区创业的念头，黄惠铭酝酿了很长时间。\n黄惠铭出生在广东东莞企石镇，成长在香港。7年前在海外完成大学学业后，他带着“要用新技术搞农业”的决心回到老家，扎根土地。\n从眼前这个“80后”香港青年身上，隐约能感到一丝“乡土气”：健康黝黑的肤色，沾着些许泥巴的运动鞋，以“农民”为前缀的微信名，能熟练地开挖掘机、做电焊……黄惠铭跟几个有留学经历和共同理想的小伙伴打造了“我的农场”，把他们对于现代农业的理解带到田间大地。\n初夏，农场里的阳光玫瑰葡萄、水果玉米、南瓜等长势喜人，这里一年四季都有蔬果供应。\n修复道路、平土、挖渠、围网、搭棚……把一片“一棵树都没有”的荒地打造成集绿色种植、旅游观光、科普教育于一身的绿色田园综合体，黄惠铭经历了从受质疑到逐渐被认可的过程。黄惠铭说：“现在，我们的绿色农产品供不应求。”\n这些年祖国日新月异的发展变化让黄惠铭对自己的事业充满信心。他和同伴们希望以知识和梦想回馈家乡，用自身所学助力大湾区建设，为国家发展出一份力。\n“投身农业、扎根家乡，除了乡情，更重要的原因在于粤港澳大湾区是一片有利于青年成就梦想的沃土。”黄惠铭说，东莞作为大湾区11个城市之一，对港澳创业青年有很多优惠政策，有来自东莞市农业科学研究中心等单位的农业专家做智囊，有资金支持等举措……在一步一个脚印的钻研奋斗下，黄惠铭的创业梦加速实现，目前正计划做农场第二期。\n“我和几个合伙人从小在城市里长大，当我们投身‘我的农场’项目时，才真正体会到了人与自然和谐共生的快乐。”如今，他带着瓜果蔬菜，将绿色健康的生活方式和这种快乐传递给更多人。\n黄惠铭坦言，他深深地认同绿水青山就是金山银山理念，生态环境宜居和绿色生活与老百姓的幸福息息相关。\n在全面实施乡村振兴战略的背景下，黄惠铭希望自己的农场项目也能为乡村振兴和新农村建设添砖加瓦。他说：“农场给当地村民提供了就业机会，现在已经有数十名村民加入到‘我的农场’。”\n青春的气息伴着泥土的清香，创业热情激昂澎湃，这片被寄予厚望的热土埋下了许多梦想的种子，正陆续开花结果。黄惠铭对“我的农场”项目充满信心，他希望更多青年人能把握机遇，搭乘粤港澳大湾区发展这趟“快车”，向理想进发，在大湾区发光发热。"
  },
  {
    "date": "2021-05-10",
    "page": "06版：要闻",
    "title": "“防灾减灾：中国经验与国际合作”论坛举行",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-06.htm",
    "head": "\n“防灾减灾：中国经验与国际合作”论坛举行\n",
    "author": "",
    "content": "新华社北京5月9日电  （记者戴小河）在第十三个全国防灾减灾日前夕，由中国公共关系协会、中国应急管理学会共同主办，中国人民大学承办的“防灾减灾：中国经验与国际合作”论坛9日在京举行。\n中国公共关系协会会长郭卫民说，当前，中国面临的各类灾害形势仍然复杂严峻，要扎实树立预防为主理念，广泛开展防灾减灾宣传教育活动，强化灾害信息发布和舆情应对机制建设，综合运用新媒体新技术等传播渠道，提升公众风险防范的意识和能力。积极开展减灾国际合作，学习借鉴国际先进减灾理念与实践，加强同国际减灾机构的交流。\n国家减灾委员会秘书长、中国应急管理学会副会长郑国光表示，长期以来，中国政府坚持人民至上理念，强化防灾减灾救灾价值引领，按照以防为主、防抗救相结合的原则，建立起顺畅高效的防灾减灾救灾体制。在当前全球气候变化的背景下，要进一步推进全球防灾减灾救灾机制化建设，深化区域多边合作，鼓励倡导社会力量参与减灾国际合作。\n分论坛上，与会嘉宾分别围绕“危机应对与国际合作”“政策创新与公共治理”“风险沟通与舆论共识”等议题进行深入交流。"
  },
  {
    "date": "2021-05-10",
    "page": "06版：要闻",
    "title": "图片报道",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-06.htm",
    "head": "\n图片报道\n",
    "author": "",
    "content": "5月9日，海南海口，首届中国国际消费品博览会进入第三天。开幕以来，消博会组委会已组织多场现场签约仪式，同时还有众多企业在展台举行了项目合作签约仪式，消博会的溢出效应持续扩大。图为参展商工作人员向观众介绍产品功能。\n本报记者 张武军摄"
  },
  {
    "date": "2021-05-10",
    "page": "06版：要闻",
    "title": "履行好管党治党、强基固本的政治责任（奋斗百年路 启航新征程·党旗在基层一线高高飘扬）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_5-06.htm",
    "head": "\n履行好管党治党、强基固本的政治责任（奋斗百年路 启航新征程·党旗在基层一线高高飘扬）\n——2020年度党委（党组）书记抓基层党建工作述职评议考核综述",
    "author": "本报记者",
    "content": "“在座的各位都是抓基层党建的第一责任人，大家要从内心深处问问自己，对基层党建是不是真正重视了，有没有说起来重要、干起来次要、忙起来不要的问题，有没有不愿抓、不善抓、不会抓的问题？是不是真正从讲政治的高度来看来抓基层党建工作，是不是真正把强化基层党组织政治功能摆在了应有位置？工作中有没有失职失责的现象，有没有责任传导、压力传导不到位不到底的问题？”\n“从我本人到区委书记，再到街道乡镇、社区农村的党组织书记，都要亲力亲为、‘提锅上灶’，真抓实抓党建工作。首先要下‘第一的功夫’，提高抓党建工作的能力本领，做到抓之有方、抓之有力、抓之有效；其次，要下‘第一的工夫’，将足够的时间精力分配到党建工作上，该研究的研究、该推动的推动、该解决的解决，真正把力气下足。”\n这是2020年度党委（党组）书记抓基层党建工作述职评议会上部分省区市党委书记的点评讲话。从2014年开始，各级党委（党组）连续7年开展党委（党组）书记抓基层党建工作述职评议考核，传导压力、激发动力，推动落实管党治党、强基固本的政治责任。\n2020年，是新中国历史上极不平凡的一年。面对严峻复杂形势和艰巨繁重任务，各级党委（党组）认真履行全面从严治党责任，扎实做好抓基层、打基础的工作，推动基层党组织和广大党员闻令而动、冲锋在前，为赢得大战大考提供有力组织保证。在此背景下，述职评议考核工作呈现出不同特点。\n——更加注重提升站位。把述职评议考核作为落实全面从严治党要求的重要制度安排，作为加强党的领导、推进党的建设的重要实践形式。省区市党委、中央和国家机关工委、国务院国资委党委专门作出安排，党委（党组）书记亲自研究谋划，深入一线调研，主持召开党委常委（扩大）会或党组会听取述职，示范带动各级党组织书记知责于心、担责于身、履责于行。不少书记谈到，全面从严治党，是政治责任、主体责任，不是一般的工作责任、业务责任，责无旁贷、不可推卸。\n——更加注重服务大局。把动员组织基层党组织和广大党员干部战疫情、抗洪涝，抓脱贫、惠民生，保增长、稳大局的情况作为述职评议考核的“硬指标”，以贯彻党中央决策部署、抓重大任务落实的成果，检验基层党建工作成效。大家普遍反映，在服务大局中凸显了党组织的战斗力，也检验了各级党组织书记抓党建的成色，基层党建与中心任务结合得越紧、融入得越好，成效就越明显，抓起来就越有劲。\n——更加注重直面问题。述职的书记真正把自己摆进去，突出用第一人称述“我”，主动揭短亮丑，防止一味评功摆好、责任悬空虚化，有的只讲“瑕”不讲“瑜”。有的地方和单位系统梳理巡视巡察、信访反映、专项督察、随机调研等发现的问题，列出问题清单、责任清单、整改清单。听取述职的上级党组织书记严肃认真点评，有的不讲成绩、只点问题，见人见事、直击痛点、辣味十足。不少同志反映，连续几年的实践证明，述职评议考核的质量，往往取决于书记点评的质量。\n——更加注重严格规范。目前，述职评议考核实现市、县、乡和机关、国有企业、高校、公立医院全覆盖。中央和国家机关工委指导各部门机关党委开展内设机构和直属单位述职评议考核，国务院国资委党委指导中央企业抓好述职评议考核。着力抓好会前调研、述职评议、严格考核、结果运用、整改落实等环节工作，采取年初安排部署、年中推动落实、年底述职评议考核的方式，形成工作闭环。\n——更加注重优化改进。不少地方和单位现场通报基层党建重点任务完成情况，有的现场播放基层党建工作纪实片，原汁原味曝光督查暗访发现的突出问题。整治督查检查考核过多过频问题，持续优化改进基层党建考核，明确越往下考核工作越要简化，不得层层加码，不以开会发文、记录留痕等评判工作好坏，解决多头考核、重痕轻绩等问题，防止形式主义，减轻基层负担。\n各级党委（党组）把述职评议考核作为“风向标”，聚焦重点内容，倒逼问题整改，推动述职的书记“实打实”盘点交账，讲出抓党建的硬招实招、差距不足和心得体会，交出落实“第一责任”、夯实基层基础的年度“答卷”。\n——突出用党的科学理论凝心铸魂，推动基层党组织和广大党员深入学习贯彻习近平新时代中国特色社会主义思想。把学习贯彻习近平新时代中国特色社会主义思想作为述职评议考核的“必答题”，巩固深化“不忘初心、牢记使命”主题教育成果，持续加强理论武装。浙江开展乡村振兴讲堂、“万场党课下基层”等活动。福建开展“寻足迹、悟回信”学习走访活动，用好《习近平在福建》等鲜活教材，教育引导广大党员干部深刻领悟思想伟力。北京、湖北、陕西、山西、宁夏、吉林、安徽、广东、江苏等地认真学习贯彻习近平总书记考察时的重要指示精神，推动基层党组织和广大党员在战疫、战贫、战洪中冲锋在前、担纲主力。上海率先开展“四史”学习教育，在知史爱党、知史爱国中加深对党的创新理论的理解。湖南大力弘扬“半条被子”“断肠明志”等蕴含的崇高精神，引导党员群众从党的历史中汲取砥砺奋进的精神力量。黑龙江把“党课开讲啦”活动作为理论武装重要载体，讲党课5.8万次，参加党员280万人次。河南把党的创新理论作为党员教育培训的主课，开展“万名支部书记大培训”“百万党员进党校”。山西利用“三晋先锋”“好干部在线”平台，推动党员干部学思用贯通、知信行统一。通过述职评议考核，推动基层党组织和广大党员学懂弄通做实习近平新时代中国特色社会主义思想，自觉用党的创新理论武装头脑、指导实践、推动工作。\n——突出增强政治功能，推动基层党组织和广大党员坚决履行“两个维护”政治责任。坚持把政治建设摆在首位，把“两个维护”贯穿述职评议考核全过程、基层党建工作各方面，坚决贯彻落实党中央重大决策部署和习近平总书记重要指示批示精神。广东建立健全坚决落实“两个维护”制度机制，持续深化“大学习、深调研、真落实”工作机制。贵州持续开展“牢记嘱托·感恩奋进”教育，对贯彻落实习近平总书记重要指示批示情况定期开展“回头看”。天津坚持党建引领基层治理，紧贴群众需求加强菜市场、养老机构等党建工作，推动党的领导落到实处。西藏深入学习贯彻新时代党的治藏方略，组织党员开展承诺活动，坚决杜绝政治上的两面人、“老好人”、“糊涂人”。新疆维吾尔自治区和新疆生产建设兵团深入学习贯彻新时代党的治疆方略，深化“访惠聚”驻村工作，广泛开展“民族团结一家亲”活动。中央和国家机关深入开展强化政治机关意识教育，推动习近平总书记重要指示批示精神落地落实。通过述职评议考核，推动基层党组织和广大党员增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力。\n——突出在大战大考中发挥组织优势，推动各领域基层党组织畅通贯彻落实党中央决策部署的“最后一公里”。把组织动员基层党组织和广大党员干部投入疫情防控、脱贫攻坚、复工复产、防汛救灾等情况作为必述必考内容，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，让党旗在重大斗争一线高高飘扬。湖北发动全省18万个基层党组织全面落实联防联控措施，在方舱医院等抗疫一线建立临时党组织1.9万多个，300多万名党员干部冲锋在前。中央和国家机关组织滞留湖北的党员干部就近就便下沉社区、镇村，参与疫情防控工作。中央企业动员基层党组织和广大党员投身抗疫主战场，做好“六稳”工作、落实“六保”任务。河北深入开展“抓党建、防疫情、促脱贫、保小康”活动，组织广大党员亮身份、上一线、当先锋。四川组织综合帮扶工作队赴凉山集中会战，推动深度贫困县如期摘帽。贵州、甘肃、青海、宁夏等地持续选派第一书记和驻村干部，充分发挥基层党组织和党员作用，帮助贫困人口如期脱贫。江西、湖北、湖南、重庆等地建立党员责任堤、党员突击队，坚守防汛抗洪、抢险救灾一线。北京探索推进党建引领超大城市基层治理，统筹抓好疫情防控和“吹哨报到”“接诉即办”改革。海南围绕全面深化改革开放和建设中国特色自由贸易港，完善党的组织体系，提升基层治理水平。通过述职评议考核，推动基层党建工作更好地围绕中心、服务大局，基层党组织在抓重大任务落实中更好地发挥领导作用，党的政治优势、组织优势和密切联系群众优势不断显现。\n——突出补短板、强弱项、固根基、扬优势，推动各领域基层党组织全面进步整体提升。在述职评议考核中，各级党组织书记积极回应上年度查摆问题整改情况，深入剖析履职尽责抓党建存在的突出问题，推进整顿软弱涣散基层党组织等取得新成效。安徽以党建引领信用村建设，扶持壮大村级集体经济。陕西持续实施“千村示范、万村达标”三年计划，选树标准化规范化建设示范村。山东针对党建引领城市基层治理存在的短板，深化街道管理体制改革，建立社区工作者职业体系，优化党群服务中心布局，推动网格化党建。辽宁推进“党群一张网、服务叫得响”党建引领基层社会治理创新，在机关开展“党建+营商环境建设”行动。重庆针对两新组织“两个覆盖”薄弱环节，开展集中攻坚行动。甘肃深入推进“四抓两整治”，抓骨干队伍、抓阵地建设、抓组织生活、抓基础保障、整治软弱涣散基层党组织和“村霸”等突出问题，不断夯实基层基础。江西积极探索“党建+养老服务”，建立农村困难老人日常探视、定期寻访和结对帮扶制度，农村党员常态化爱老助老。中央和国家机关持续推进党支部标准化规范化建设，整治机关党建“灯下黑”问题。通过述职评议考核，推动各级党委（党组）始终盯着问题抓、对着问题改，在持续查摆问题、解决问题中增强基层组织功能，着力解决群众最关心、最直接、最现实的利益问题，基层党建薄弱环节不断加强。\n——突出压实管党治党政治责任，推动各级党组织书记认真履行第一责任人职责。把推动党组织书记种好党建“责任田”作为述职评议考核的主线，通过认真述责、系统评责、严格考责，促进党委（党组）落实基层党建主体责任、班子成员履行“一岗双责”。广西建立健全党委（党组）书记和班子成员党支部工作联系点制度，自治区党委书记带头，带动各级党员领导干部常态化到联系点调研、上党课、解决问题。吉林建立省、市、县三级城乡基层治理工作委员会，党委书记直接抓，推行城市基层党建“一号工程”，着力破解基层治理难题。天津推动区委书记每年走遍镇街、镇街书记走遍村（社区）、村（社区）“两委”干部走遍居民住户。江苏实施基层党建市、县、乡“书记项目”，以点带面、比学赶超。浙江省委带头扛责在肩、书记挂帅出征，推动市领导联县挂点，县级领导班子成员包乡走村，先行先试抓好村（社区）“两委”换届工作。河北、辽宁、山东、河南、广西、海南、青海、宁夏等地党委书记对村（社区）“两委”换届工作亲自动员部署，带动各级党组织书记履职尽责，换出好班子、好风气、好效果。云南制定实施省委常委会全面从严治党主体责任清单和年度任务安排，约谈落实新时代党的组织路线不力的市区委书记。通过述职评议考核，抓好党建是最大政绩的理念深入人心，各级党委（党组）书记大抓基层、强基固本的意识更加强烈，行动更加自觉，措施更加有力。\n大家普遍认为，这些年基层党建越抓越实、全面进步、整体提升，很重要的是通过述职评议考核推动落实习近平总书记重要指示批示精神，牵住了履行管党治党主体责任的“牛鼻子”，发挥了“指挥棒”作用，确保了党中央决策部署落地落实，特别是在脱贫攻坚、疫情防控等急难险重任务中经受住了考验。不少书记谈到，一年一度的述职评议考核是严肃的政治生活、严格的政治训练，通过“同台比试”、相互交流、真抓实抓，强化了抓党建的自觉，锤炼了抓党建的本领，提升了政治判断力、政治领悟力、政治执行力。"
  },
  {
    "date": "2021-05-10",
    "page": "07版：读者来信",
    "title": "让居民办事更方便（来信综述·补齐社区服务短板③）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-07.htm",
    "head": "\n让居民办事更方便（来信综述·补齐社区服务短板③）\n",
    "author": "本报记者  黄  超",
    "content": "●补齐农村社区服务设施短板，重点保障基本公共服务设施和网络、农村居民活动场所建设需要，结合乡村振兴战略吸引社会资本参与农村养老、托幼等服务设施建设\n●智慧社区建设依托社区数字化平台和线下社区服务机构，构建便民惠民智慧服务圈\n●社区服务规划设计时鼓励支持社会力量和市场主体参与社区服务业务\n\n社区连着千家万户，是党和政府联系服务群众的“最后一公里”。近一段时间，读者来信版刊登系列报道关注社区服务建设短板问题，引起社会关注。如何让居民生活更幸福、办事更方便？不少读者来信反映情况，提出意见建议。\n农村社区服务体系建设亟待加强\n“现在，很多农村社区的基础设施不断完善，供电供水、道路交通等基本能满足村民生活生产需求。但消防安全、通信网络、垃圾收集处理等现代生活设施的建设和运行还比较欠缺。”湖北潜江市读者李川建议，农村社区应当探索借鉴城市社区服务管理的经验，结合农村人居环境整治行动，逐步实现与城镇基础设施、基本公共服务和社会事业发展相衔接。\n“年轻人基本都外出务工了，只留下老人在家，养老成了不少人关心的问题。”四川眉山市读者金永顺说，自己所在的村子就有不少留守老人，希望农村社区加强对留守人员的生活扶持、社会救助和人文关怀，满足大家的实际需求。\n随着我国农村人口结构不断变化，农村留守老人、儿童、妇女群体持续扩大，农村居民服务需求也更加多样。但是，农村社区服务体系建设起步晚、起点低、底子薄、基数大，社会管理和公共服务能力难以满足群众需求。据民政部门统计，截至2019年底，我国农村社区服务机构和设施约有31.6万个，农村社区综合服务设施覆盖率仅为59.3%，与城市92.9%的覆盖率相比存在较大差距。\n“补齐农村社区服务设施短板，要进一步加大对农村综合服务设施建设的支持力度。”中国宏观经济研究院社会发展研究所副研究员范宪伟建议，一方面要积极推动农村社区拓宽资金来源渠道，统筹利用好村集体经济收入、政府投入，重点保障基本公共服务设施和网络、农村居民活动场所建设需要；另一方面也要结合乡村振兴战略，积极吸引社会资本参与农村养老、托幼等服务设施建设，通过以奖代补、民办公助、政府购买服务等多种方式，加大对社会资本投资建设的支持力度。\n此外，近年来易地扶贫搬迁工作落地落实，累计建成集中安置区3.5万个，扶贫安置点的搬迁社区组织建设普遍加强，服务设施明显改善。但在一些安置社区，社区服务体系还有待完善，群众在新社区的融入程度还不高。“应当加强安置社区服务体系建设，优化服务机制，帮助搬迁群众就近方便办事，让他们享受到更优质的基本公共服务。”贵州铜仁市读者李亚生表示，要把综合服务设施建设纳入安置社区规划，为搬迁群众搞好后续扶持。\n建设智慧社区，让社会治理活起来\n“我们老年人就想唱唱歌、跳跳舞，搞搞简单的娱乐活动，还想吃饭能够方便一点。”广东深圳市读者李先生在信中说，如今，城市有越来越多的“候鸟老人”“留守老人”，一些社区老龄化程度比较高，建议进一步完善社区居家养老服务网络，推进公共设施适老化改造，推动专业机构服务向社区延伸。\n“在一些外来务工人员较多、居民就业流动性大的城市社区，建议适当扩充就业服务项目。”从西北地区到湖南长沙务工多年的曲女士表示，街道、社区劳动保障工作平台应当发挥更重要的作用，比如通过提供就业培训、岗位信息服务和社区公益性岗位开发等，有针对性地服务就业困难人员，或者结合社区居民生活需要开发就业岗位，挖掘社区就业潜力，“让基本公共服务更多惠及非户籍居民，让外来人口更好融入社区”。\n随着经济社会发展和城镇化进程加快，居民对社区服务的需求越来越多，要求越来越高。而一些社区服务设施配套和技术更新相对滞后，一些社区可利用的公共空间有限，社区工作者人少事多，服务质量不能满足居民需要。这些问题应当如何解决？\n“我所在的社区常住人口大约有2万人，为了让居民步行15分钟就能享受到优质公共服务，社区拿出一定规模的商业空间，规划建设了上千平方米的社区邻里中心，包括便民行政服务、康复理疗、居家养老、托育服务、社区书屋、文体活动等多种功能，大大方便了社区居民。”福建莆田市读者林素银说。\n余梅是江西景德镇市的一名社区工作者，在她看来，智慧社区为居民提供了众多便利条件，能有效提升社区服务水平。但是，各业务部门从自身工作需要出发，开发出不同的信息系统并要求社区安装使用，数据重复采集、反复录入，“建议建立数据资源管理共享机制，为建设统一的社区综合服务平台奠定基础”。\n东北大学城乡社区建设研究院教授曹海军表示，智慧社区建设依托社区数字化平台和线下社区服务机构，构建便民惠民智慧服务圈，方便了社区居民。“比如，有的地方在农村社区推广‘村情通’APP，基本实现村办公办事掌上化；或者开发智慧平安社区APP，涵盖社区服务、一键报警等功能。”曹海军说，社区服务建设应继续加大技术投入，通过创新使社会治理活起来。\n积极引入社会力量承接社区公共服务\n从重点完善“吃、住、行、购”等基本功能，到因地制宜建设“教、科、文、体”“老、幼、站、园”等公共配套服务设施，一些地方在社区服务规划设计时鼓励支持社会力量和市场主体等参与社区服务业务，但实际操作中却遭遇一些难题。\n“老旧小区改造往往统筹协调难度大、利润薄，在改造前需要一户户征求群众意见建议，如果能引进有实力的大企业参与，居民会更放心。”山东济南市读者张天楠建议，推广政府和社会资本合作模式，通过特许经营权、合理定价、财政补贴等事先公开的收益约定规则，引导社会资本参与改造，鼓励有实力的企业通过连锁经营模式提供助餐、家政、养老、托育等社区服务。\n“社区周边的一些单位、学校设有食堂、操场等设施，能否引导相关单位、学校向社区居民开放这些设施？”广西北海市读者李兴建议，积极推进政府购买社区服务，探索建立政府购买服务清单制，积极引入专业社会力量承接社区公共服务，推动政府由“买岗位”向“买项目”转变。\n还有读者来信表示，高素质且稳定的社区工作队伍是社区服务建设的重要保障，但一些地方的社区工作者任务重、力量弱、待遇低，影响社区服务质量进一步提高。\n河南淅川县读者任振宇认为，城乡社区承担多项工作，“大大小小的社区都有起码几十本工作台账”，但一些地方在社区工作者考核、奖励、培训等方面体制机制不健全、缺乏政策支持，专业队伍建设有待加强。“应当尽可能把资源、服务、管理向社区倾斜，使社区更好为群众提供精准有效的服务和管理。”\n“建议把新招录的大学毕业生优先安排在能够充分发挥自身专长的社区工作岗位，协助做好社区工作。”陕西渭南市读者任云建议加快社区工作者队伍建设，通过政府购买社区服务、吸纳更多大学毕业生就业创业、开展就业技能培训和创业培训等，将“互联网+”健康、养老、托育、家政等领域纳入职业技能培训范围，有针对性地提升社区工作者的技术技能水平。\n上海市读者周一鸣表示，一些社区服务机构邀请退休的居委会干部牵头负责，组织老年志愿者为社区群众提供服务，实现了社区居民自治管理和自主服务，“这也是提高社区管理服务水平很好的方法”。"
  },
  {
    "date": "2021-05-10",
    "page": "07版：读者来信",
    "title": "身边事",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-07.htm",
    "head": "\n身边事\n",
    "author": "",
    "content": "幼儿园私自加层\n存在安全隐患\n位于山西运城市盐湖区盐湖城小区内的蒙正学堂幼儿园，房屋主体建筑原规划设计为两层。一段时间以来历经多次加层扩建，如今主体建筑已增高为4层。其中，加层的3楼为砖混，加层的4楼东半部为砖混，西半部为活动板房，存在严重安全隐患（见图一）。希望相关部门实地了解情况，尽早排除风险并拆除私加楼层，保障幼儿园师生及小区业主人身安全。\n山西运城市盐湖城小区业主\n\n河边护栏被毁坏\n在湖北通山县太平大道月亮湾靠近新城桥头的城河河堤，不少石板护栏破损或遭到人为毁坏，很长时间没有处理（见图二）。\n河边护栏是保护行人安全、以防意外落水的城市公共设施。希望当地相关部门及时修复护栏，并设置文明提醒标示、加强日常管护，让护栏免遭人为毁坏，更好保障群众出行安全。\n湖北通山县 廖辉军"
  },
  {
    "date": "2021-05-10",
    "page": "07版：读者来信",
    "title": "建议",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-07.htm",
    "head": "\n建议\n",
    "author": "",
    "content": "防患于未然 确保安全度汛\n眼下，南方多地陆续进入汛期。一旦出现恶劣天气，局部地区很可能出现山洪暴发等自然灾害。建议相关部门尽早查险补漏，对受到洪水冲刷且路面老化的桥梁进行检测，早日加固或重修。排查山塘水库堤坝、公共道路滑坡风险点、广告牌、电线杆等，加大防汛知识宣传，帮助群众及时检修住所，查看屋顶是否有漏点、墙体有无裂缝、排水沟有无堵塞等。防患于未然，帮助群众做好准备、安全度汛。\n江西德安县 李诗彪\n\n节约用水要从细节入手\n笔者近日在小区旁边公园晨练发现，360°旋转的自动喷水器在浇灌园内花草树木时，有相当一部分水洒到人行道等地方，浪费了水资源，与设在一旁的“节约用水，从点滴开始”“请珍惜每滴水”等宣传牌不太协调。\n倡导节约用水不能只是简单立个牌子，而要开动脑筋更好改进用水方式，在推进水资源循环利用、提高用水效率等方面多做工作。比如，合理布局自动喷水设备，把好用水每个环节。要将城市节水宣传落到实处、增强实效，通过推广节水型器具和节水技术、讲述身边的节水小故事、参观节水设施等方式，深入开展节水宣传进家庭、进社区街道、进学校等活动。\n山东济宁市 米效国"
  },
  {
    "date": "2021-05-10",
    "page": "07版：读者来信",
    "title": "遭遇“奇葩”招聘，怎么办？（百姓关注）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-07.htm",
    "head": "\n遭遇“奇葩”招聘，怎么办？（百姓关注）\n",
    "author": "史一棋  任智炜",
    "content": "河北邯郸市读者宋先生近日来信反映，自己在应聘某公司人事岗位时，被要求详细说明恋爱经历以及持续时间。公司对此的解释是，填写恋爱经历的目的是考察应聘者的“情商”，这让宋先生无法接受。在有关部门的介入下，该公司意识到要求应聘者填写恋爱经历的做法欠妥，已经删除这一要求。\n要求说明父母兴趣爱好、写明是否有狐臭、列举婚育计划、询问家中是否养有宠物……在就业市场上，一些奇奇怪怪的招聘要求屡见不鲜。而一些侵犯求职人员个人隐私、招聘条件涉嫌歧视等情形，更是引起了社会公众的广泛关注。\n“劳动者既有如实说明基本情况的义务，也有保护个人隐私不被侵犯的权利，自身需要加强法律意识，保护自己的合法权益不受侵犯。”武汉大学法学院副教授班小辉表示，劳动合同法第八条规定，用人单位有权了解劳动者与劳动合同直接相关的基本情况，劳动者应当如实说明，因此对于与劳动合同不直接相关的信息问题，求职过程中劳动者有权拒绝。\n而对于一些涉嫌歧视的招聘条件，班小辉认为：“相关部门应当对招聘中涉嫌歧视的信息告知内容作出更加清晰的规范。目前，人社部等部门出台的规定中已经明确强调，招聘不得限定性别或性别优先，不得以性别为由限制妇女求职就业、拒绝录用妇女，不得询问妇女婚育情况，不得将妊娠测试作为入职体检项目，不得将限制生育作为录用条件，不得差别化地提高对妇女的录用标准等。但在法律法规的执行过程中还需要进一步加强相关执法力度。”\n“法律是保障劳动者合法权益的最好武器。当应聘者在求职中遭遇‘奇葩’招聘、就业歧视时，应当向人力资源和社会保障部门等相关职能机构投诉，还可依法向人民法院提起诉讼。”班小辉表示，应聘者应当勇敢地拿起法律武器维护自己的合法权益。\n针对在招聘过程中存在的种种“奇葩”要求，人社部等部门出台了一系列相应的法规政策，不断规范用人单位的招聘行为。今年3月，人社部印发《关于做好2021年全国高校毕业生就业创业工作的通知》，明确提出要“加大就业权益保护”，要求加强用人单位和人力资源服务机构招聘行为监管，着力规范网络招聘秩序，依法打击“黑中介”、虚假招聘、乱收费、就业歧视等违法违规行为。"
  },
  {
    "date": "2021-05-10",
    "page": "07版：读者来信",
    "title": "预  告",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_5-07.htm",
    "head": "\n预  告\n",
    "author": "",
    "content": "当前，有的地方违规占地挖湖造景；有的地方在公路两侧占用耕地建设超标准绿化带。读者来信版征集监督报道线索，欢迎提供相关线索。\n信箱：rmrbdzlx@126.com  传真：（010）65368495"
  },
  {
    "date": "2021-05-10",
    "page": "08版：广告",
    "title": "广告",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-08.htm",
    "head": "\n广告\n",
    "author": "",
    "content": ""
  },
  {
    "date": "2021-05-10",
    "page": "09版：奋斗百年路 启航新征程·内蒙古篇",
    "title": "在新征程上奋力书写内蒙古发展新篇章",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-09.htm",
    "head": "\n在新征程上奋力书写内蒙古发展新篇章\n",
    "author": "内蒙古自治区党委书记  石泰峰",
    "content": "今年是伟大的中国共产党成立100周年。早在建党之初，党就在内蒙古传播马克思主义，培养共产主义先进分子，建立党的组织。1947年5月，党领导的内蒙古自治区宣告成立。新中国成立后，党领导全区各族人民走上社会主义道路、推进改革开放和现代化建设，使内蒙古从落后走向进步、从封闭走向开放、从贫穷走向富裕。特别是党的十八大以来，以习近平同志为核心的党中央对内蒙古高度重视、亲切关怀，习近平总书记先后两次考察内蒙古、连续4年参加全国人大内蒙古代表团审议并发表重要讲话、多次就内蒙古工作作出重要指示批示，指引和推动自治区各项事业取得历史性成就、发生历史性变革。\n——经济实力大幅跃升。2020年全区经济总量达到1.74万亿元，按不变价计算是自治区成立时的600多倍，人均地区生产总值突破1万美元，常住人口城镇化率超过64%，城乡面貌焕然一新，现代产业体系加快构建，基础设施保障能力显著提升，为全面建设现代化奠定了坚实基础。\n——人民生活显著改善。各项社会事业蓬勃发展，社会保障体系基本建成，多项民生指标达到或超过全国平均水平，现行标准下157万建档立卡贫困人口全部脱贫、57个贫困旗县全部摘帽、3681个贫困嘎查村全部出列，决胜全面建成小康社会取得决定性成就。\n——生态环境持续向好。重大生态保护修复工程深入实施，全区87%的面积划入限制开发区域、51%的面积划入生态保护红线，生态环境恶化的点位、区块、条带加快修复，污染防治攻坚战阶段性目标任务顺利完成，草原植被盖度和森林覆盖率“双提高”，荒漠化和沙化土地面积“双减少”，美丽内蒙古建设迈出重大步伐。\n——民族团结不断巩固。党的民族政策全面贯彻落实，民族区域自治制度优势充分发挥，平等团结互助和谐的社会主义民族关系巩固发展，各民族交往交流交融日益深入，“三个离不开”“五个认同”的思想深入人心，各族干部群众心手相牵、团结奋进，共同守卫祖国边疆、共同创造美好生活。\n——党的建设与时俱进。认真落实新时代党的建设总要求，以党的政治建设为统领加强党的各项建设，以零容忍态度正风肃纪反腐，坚决揭开区域性、系统性腐败盖子，坚决割除涉煤腐败的毒瘤，坚决打好优化营商环境、净化政治生态整体攻坚战，全面从严治党不断向纵深发展。\n回顾过去，我们更加深切地感到：内蒙古之所以能有今天的历史性成就和变革，最根本的就在于中国共产党的领导，没有党的领导就没有内蒙古各项事业的兴旺发达、各族人民的幸福安康，必须毫不动摇坚持党的全面领导，坚决维护党中央权威和集中统一领导，引领各族人民紧紧凝聚在党的旗帜下、始终沿着党指引的方向奋力前行；内蒙古之所以能长期保持民族团结、社会稳定、边疆安宁的良好局面，最关键的就在于坚持走中国特色解决民族问题的正确道路，这是确保各民族共同团结奋斗、共同繁荣发展的必由之路，必须毫不动摇坚持这条正确道路、必由之路，全面贯彻党的民族政策，深入持久铸牢中华民族共同体意识，使社会主义民族关系不断巩固发展，让民族团结之花在祖国北疆常开长盛。\n展望未来，我们一定更加紧密地团结在以习近平同志为核心的党中央周围，牢记嘱托、感恩奋进，守望相助、团结奋斗，为建设亮丽内蒙古、共圆伟大中国梦作出新的更大贡献。\n——坚定不移做到“两个维护”。旗帜鲜明讲政治，持续学懂弄通做实习近平新时代中国特色社会主义思想，不折不扣贯彻落实党中央决策部署，以习近平总书记和党中央为内蒙古确定的战略定位和行动纲领为遵循谋划推动发展，不断提高政治判断力、政治领悟力、政治执行力，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n——坚定不移践行以人民为中心的发展思想。锚定共同富裕目标，顺应各族人民美好生活新期待，着力加强普惠性基础性兜底性民生建设，全面提升公共服务均等化便捷化水平，毫不放松抓好常态化疫情防控和保稳定、护安全、促和谐各项工作，让各族群众的获得感、幸福感、安全感更加充实更有保障更可持续。\n——坚定不移走以生态优先、绿色发展为导向的高质量发展新路子。正确认识把握新发展阶段，完整准确全面贯彻新发展理念，积极服务融入新发展格局，把保护生态环境摆在压倒性位置，把构建绿色特色优势现代产业体系作为主要抓手，调整优化国土空间布局、产业基地布局、区域经济布局、城乡建设布局，扬长避短、培优增效，在调结构、转功能、提质量上持续取得新突破，把“两个屏障”“两个基地”和“一个桥头堡”建设不断提到新水平。\n——坚定不移以铸牢中华民族共同体意识为主线做好民族工作。高举各民族大团结旗帜，坚持和完善民族区域自治制度，着力解决民族领域深层次问题，加快推广普及国家通用语言文字，持续深化民族团结进步创建，引导各族干部群众牢固树立正确的国家观、历史观、民族观、文化观、宗教观，始终如一呵护好“模范自治区”的崇高荣誉。\n——坚定不移推进全面从严治党。深入开展党史学习教育，传承红色基因、赓续精神血脉，把“严”的主基调长期坚持下去，对腐败存量和增量坚决做到零容忍，一体推进不敢腐、不能腐、不想腐，标本兼治、系统施治，促进全区政治生态全面净化、根本好转，激励广大党员干部牢记初心担使命、砥砺奋进新征程。"
  },
  {
    "date": "2021-05-10",
    "page": "09版：奋斗百年路 启航新征程·内蒙古篇",
    "title": "团结奋进 蓬勃发展",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-09.htm",
    "head": "内蒙古各族人民生活水平不断提升\n团结奋进 蓬勃发展\n",
    "author": "本报记者  陈沸宇  翟钦奇",
    "content": "位于祖国北部的内蒙古自治区，历经几十年的发展，已成为一颗耀眼明珠。\n穿林海、越草原，农户院内拉家常，蒙古包内话小康……一幅幅各族人民团结奋进的动人画卷徐徐展开，一幕幕各地蓬勃发展的美好前景令人振奋，亮丽北疆正在进入历史上最好的发展时期。\n生产方式的深刻变革\n4月21日—22日，内蒙古自治区推进高质量发展重大项目建设动员大会在包头市召开，新能源、新材料等一批重大项目集中开工，以生态优先、绿色发展为导向的高质量发展已成为共识。\n抚今追昔，感慨万千。曾经，内蒙古“轻工业皮毛匠，重工业钉马掌，运输业则为马、骡、骆驼、勒勒车”。新中国成立后，现代钢铁业、煤炭业、制造业、运输业等在草原上应运而生。历经70余年的努力，现代产业在内蒙古经历了从无到有、从少到多、从多到强，从求数量到求质量、求绿色高质量的发展阶段，生产方式深刻变革。\n如今，放牧靠北斗导航、种地靠无人机、养殖靠大数据……农牧业已告别“看天吃饭”“逐水草而居”的原始形态。阿巴嘎旗查干淖尔镇乌兰图嘎嘎查牧民额尔登特古斯近年来累计投入30余万元，安装草场无线监控设备、自动喂料机、智能水井提水及感应抽水设备等智慧牧业系统，实现了牧业生产的远程监控和精细化管理。截至“十三五”末，内蒙古农业科技进步贡献率达到57%，农作物耕种收综合机械化水平达86%。\n在鄂尔多斯市伊金霍洛旗的神东集团上湾煤矿，无人机在5G信号的引导下，穿行在井下的综采工作面中。这里的洗煤厂，智能决策、智能处理、智能运输等现代技术已经全面应用。目前，鄂尔多斯煤矿采掘机械化综采率、洗选率、资源回采率分别达到98%、90%和80%以上。\n包钢的生产车间里，火红的钢坯在上千米长的万能轧钢生产线上被挤压延长，变成高速钢轨，整个过程都是自动进行。包钢集团党委书记魏栓师介绍，未来，包钢将继续推进5G、物联网、大数据等技术规模化集成应用，探索智能化生产新模式。\n“工业产品‘傻大黑粗’已是过去，高附加值及生产手段的现代化、智能化成为大多数企业转型发展的主旋律。”内蒙古自治区发改委主任龚明珠说。近年来，内蒙古陆续投产多个现代煤化工装置项目，煤电铝一体化达到65％，稀土原材料就地转化率达到70％。\n城乡建设的崭新面貌\n打开夜间卫星图像，内蒙古中西部的三个亮点尤为夺目，中间许多线条和光点正在扩大、延伸，这里就是呼和浩特市、包头市、鄂尔多斯市组成的呼包鄂城市群。三市经过高速发展，成为内蒙古最具活力的城市经济圈。\n在现代化的浪潮中，内蒙古的城市化进程越来越快。目前，内蒙古“以城市群为主体的大中小城市和小城镇协调发展”的城镇格局初步形成，城乡现代化建设给内蒙古带来了崭新面貌。\n位于巴丹吉林和腾格里两大沙漠交汇处的阿拉善右旗，很久以来的主色调是黄色。近年来，阿拉善右旗实施了一批城市建设工程，老旧小区改造等项目相继完成，亮化绿化美化等项目稳步推进。如今这里小区林立，绿色休闲广场逐年增多，城镇环境更加宜居，大漠小镇焕发出勃勃生机。\n地广人稀，交通不便，曾经是制约内蒙古城乡发展的重要因素。近年来，内蒙古大力发展民航事业。截至2020年底，内蒙古民用机场总数达40个，其中A1级通用机场8个。\n高铁开通，往来畅通。在上世纪初，京张铁路就延伸到了内蒙古。近年来，内蒙古确定了“各主要城市就近融入周边省会城市圈”的高铁发展思路。2019年，内蒙古第一条高铁——张呼高铁开通，开启了新的发展篇章。\n民族团结的幸福生活\n1947年，内蒙古自治区成立，世世代代生活在这里的草原儿女开始当家做主。在这块土地上，曾上演民族团结的动人故事：“最好牧场为航天”“三千孤儿入内蒙”“各族人民建包钢”……\n进入新时代，各民族像石榴籽一样紧紧抱在一起，铸牢中华民族共同体意识。呼和浩特市玉泉区清泉街社区居委会主任武荷香说：“每逢节日，我们组织社区里各民族的群众聚在一起，品美食、搞联欢。大家生活在一起、工作在一起，平时互相关心照顾。”\n“高高的兴安岭一片大森林，森林里住着勇敢的鄂伦春……”鄂伦春自治旗多布库尔猎民村党支部书记何泽承介绍，“上世纪50年代，鄂伦春族走出山林，从‘撮罗子’（用桦树皮和兽皮做成的传统民居）搬进土坯房。”党的十八大以来，各级党委政府大力解决当地群众吃饭难、上学难、行路难、住房难、看病难等问题，推进产业开发扶贫。\n如今，多布库尔猎民村69户居民里已有42户不同民族通婚而形成的“团结户”，他们开起了民宿和餐厅，发展采摘园等特色旅游项目。\n内蒙古自治区成立以来，各族人民的生活水平不断提升。一辈子居住在呼伦贝尔大草原的82岁蒙古族老人额尔敦仓感慨道：“在共产党的领导下，日子一年比一年好，这真是天大的福气啊！”"
  },
  {
    "date": "2021-05-10",
    "page": "10版：奋斗百年路 启航新征程·内蒙古篇",
    "title": "齐心协力 建设幸福家园",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-10.htm",
    "head": "\n齐心协力 建设幸福家园\n",
    "author": "",
    "content": "呼和浩特市\n老房换新颜 生活更加甜\n本报记者 陈沸宇 翟钦奇\n最近，家住内蒙古自治区呼和浩特市玉泉区荣康小区的居民，纷纷在朋友圈晒出刚改造完成的小区照片。\n退休居民王俊武介绍，小区改造之前，“路面坑坑洼洼，特别是雨天，得踩着砖头跳着走。”如今，道路平整干净，下雨后地面几乎没有积水。走进外挂式电梯，王俊武笑着说：“老年人腿脚不便，安了电梯，买菜遛弯都容易多了，有急事也不会耽误时间。”回到家里，王俊武准备做晚餐，“原来我们家的自来水水流很小，小区改造完成后，水压大了，生活方便多了。”\n几个月前，改造工程准备开工时，王俊武曾是反对者之一，“当时，社区工作人员上门说，要把我们的私建房拆掉，我不同意拆。”玉泉区社区办工作人员朱宁介绍，“老旧小区改造如果沟通不到位，政策解读不清楚，群众看不到实惠，就会有反对声音。”\n“那段时间，街道和社区工作人员常来，给我们展示规划图，说明私建房拆除后的地方将进行绿化硬化、安装健身器材等，还带我们去参观改造过的小区。就这样，大家不仅同意拆除私建房，还主动跟工作人员说想把小区改造成啥样。”王俊武说。\n从“不让改、不想改”，到“我要改、这样改”，老旧小区改造工程为呼和浩特市居住在老旧小区的27万户居民提升了幸福感。目前，呼和浩特市累计投入资金53.46亿元，综合改造小区1972个（次），面积达2700万平方米，惠及群众41.69万户。\n“小区改造工程好，政府保障操心少。老房有了新面貌，都夸党的好领导。”荣康小区的居民有感而发。王俊武说：“大家都愿意爱护这个‘新家’，让它一直美下去。”\n\n锡林郭勒盟\n荒地变草原 治沙更致富\n本报记者 丁志军 张 枨 本报通讯员 巴依斯古楞\n牧民乌仁其木格生活在内蒙古自治区锡林郭勒盟乌珠穆沁沙地的东南边缘处，她的家乡在西乌珠穆沁旗乌兰哈拉嘎苏木。乌仁其木格是西乌珠穆沁旗人大代表，她是一名致富带头人，也是将治沙付诸行动的生态建设带头人。\n“小时候，这里虽然也是沙地，但基本上都覆盖着适合当地生长的植物，没有流动沙丘。”站在自家草场与裸露沙地的接壤处，她回忆道。\n后来，随着养殖规模越来越大，以及部分牧民过度放牧，破坏了本就脆弱的沙地草原生态。\n牧民赖以生存的草原生态不堪重负。乌仁其木格率先将家里的200只山羊和300多只绵羊卖掉，换回了80头西门塔尔牛，“牲畜总数少了，对草场的压力也小了，饲养1头牛的效益能抵得上6—8只羊，无论是经济账还是生态账，都稳赚不赔。”\n她还购买了草籽，在自家草场范围内的50亩裸露沙地上试种。每年春季，盟里会进行不少于30天的季节性休牧。乌仁其木格借此机会，将50亩沙地一次性围了起来。\n“起码5年内不能让牲畜进入，还要在边缘地带栽下灌木，形成沙障后，再种植小叶锦鸡儿等固沙植物，逐步恢复生态。”乌仁其木格不断探索治沙妙招。\n在锡林郭勒草原上，像乌仁其木格一样的牧民不在少数。正是在他们的努力下，内蒙古在建设我国重要农畜产品生产基地和筑牢我国北方重要生态安全屏障的道路上实现着高质量发展。\n2020牧业年度，锡林郭勒盟牲畜存栏数较“十二五”末压减了236万头（只），压减幅度达到15%，基本实现草畜平衡的同时，全国肉羊优势区、特色肉牛产业带已初具规模。与之相匹配的是，全盟草原植被盖度平均达46.78%，草群结构趋于优化、草地生产能力明显提升，平均亩产干草量较20年前提高了50%左右，达到60公斤，草原沙化退化呈现“总体遏制、局部好转”的局面。\n\n通辽市\n社区乐融融 各族一家亲\n本报记者 丁志军 张 枨 本报通讯员 管 炜\n周末，家住内蒙古自治区通辽市科尔沁区民航社区的张淑贤老人家里格外热闹，和面、洗菜、切菜、剁馅……老人和社区工作人员、志愿者们有说有笑。不一会儿，热气腾腾的饺子端上了桌，大伙儿围坐在一起吃饺子、唠家常。\n年近90岁的张淑贤，早年从满洲里迁居通辽。多年前老伴去世，她一人独居，社区工作人员了解情况后，便经常上门看望。逢年过节，大家带上饭菜，到老人家中陪着吃饭聊天。\n“我们社区共有居民1371户，有汉族、蒙古族、回族、满族、达斡尔族等9个民族的居民生活在这里。”民航社区主任霍岩介绍，“大家彼此尊重、相互包容、和睦相处，就像一家人。”\n为了让社区成为各民族居民和睦相处、幸福生活的大家庭，社区党员干部和志愿者走访居民，结对子、交朋友，及时帮助各族群众解决生活中的困难。\n“曾租住在社区的蒙古族居民宋娜仁格乐日子过得紧，还要供两个孩子上学，社区帮她家申请了最低生活保障和廉租房。搬走好几年了她还经常回来看老邻居。”说起社区群众互助互爱的事，社区工作者包红云如数家珍：“锡伯族居民许洪军家住一楼，搭建了简易阳台。他发现影响到了楼上邻居，立马拆除……”\n在社区这个大家庭里，邻里节、文化节等活动也丰富多彩。社区组织居民成立了文艺队，编排民族歌舞。每逢节日，社区还会开展文艺演出，各族居民同吃一桌饭，同唱一首歌。\n“平日里，谁家煮玉米、包粽子，都会给邻居家送上一份，大家相处得十分熟络，有这样的好邻居，不少居民都舍不得搬家。”霍岩说。\n\n包头市\n便民有实招 服务暖人心\n本报记者 丁志军 翟钦奇\n一大早，就职于内蒙古自治区包头市一家建筑企业的张广东，就带着厚厚一摞材料来到石拐区政务服务大厅，给公司建设的小区办理居民产权业务。\n张广东来到大厅，志愿者立即上前询问，得知办理的业务量大，将他引到绿色通道。在工作人员的指导下，从税务窗口到不动产窗口，全套业务很快就办好了。\n“从今年2月起，政务服务大厅开始实行双休日、节假日‘不打烊’，方便群众办理业务。”石拐区政务服务大厅工作人员介绍。\n今年以来，包头市区两级多个部门都推出了365天“不打烊”服务，企业可在假期办理业务，一系列举措大大提升了群众的获得感和幸福感。\n包头市还在全市组建“1+10+N”企业微信群，帮助企业解决了不少问题。群里有所在地区主要领导、各级职能部门负责人以及企业负责人。企业遇到困难在群里提出，各部门负责人在解决问题过程中实时反馈，主要领导全程监督。“前段时间，我们公司急需贷款用于发展生产，在微信群里反映情况后，很快就得到协调，及时解决了企业融资难的问题。”当地一家企业负责人陈雅说。\n近年来，包头市将优化营商环境作为加快高质量发展的重点，全面压减审批手续、环节，缩短审批时间，企业新开办时间压缩至1天以内，刻制印章、申领发票、社保医保登记、住房公积金缴存登记只需0.5个工作日即可办结，努力做到审批少、服务好、速度快。\n\n兴安盟\n帮扶有资金 发展显实效\n本报记者 张 枨 翟钦奇 本报通讯员 李健萍\n一早，68岁的李喜春就拉着一车青草回了家，粉碎青草、三轮送料、铁锹填料、喂养牛群。\n李喜春家住内蒙古自治区兴安盟突泉县赛银花村，是当地的脱贫户。“年纪大了，身体不好，干不了重活，成了贫困户，也不敢去左邻右舍串门，生怕别人以为我是去借钱的。”回忆过去，李喜春有些无奈。\n为帮助李喜春家脱贫致富，旗里给了2万元产业发展资金，李喜春购买了2头西门塔尔母牛。然而，他心中曾一直有个担忧，“要是扶贫工作结束了，村里把这扶贫牛收回去了，我以后可咋办？”\n脱贫攻坚过程中，有类似想法的贫困户不在少数。为此，突泉县要求，获得扶贫资金的贫困户都与村委会签订扶贫资产确权书，明确扶贫资产归贫困户本人所有，产生的后续效益也都由贫困户本人受益。同时，还要签订扶贫资产承诺书，贫困户承诺不随意出售处理扶贫资产。如今，村委会里的一本本扶贫资产管理账本，记录着每一笔扶贫资产的详细情况。\n“自打签了扶贫资产确权书，知道这牛就是咱自己的，饲养得更细心了。”李喜春笑道。如今，他家的扶贫牛已从最开始的2头发展到了12头，同时依托政策，领养了20只小尾寒羊，也产生了5万多元的经济效益。\n为巩固脱贫攻坚成果，突泉县创新扶贫资产管理模式，从县级扶贫企业的资金流动，到养牛合作社的资产变化，再到村民家中的牛羊买卖，对每笔扶贫资产的去向都能了如指掌，对每次增值都能心中有数。\n截至目前，突泉县共形成扶贫资产近16亿元，到户产业从无到有、主导产业从弱到强、村集体经济从小到大，扶贫资产像“滚雪球”一样越滚越大，不但为脱贫攻坚工作“续航”，也为乡村振兴提供了充沛动力。\n\n阿拉善盟\n戍边半世纪 接力守家园\n本报记者 翟钦奇\n天还没亮，牧民尼玛就早早地起床，步行几公里，来到边境线上开始巡视。\n尼玛今年75岁，1971年到内蒙古自治区阿拉善右旗恩格日乌苏嘎查当民兵并担任边境线护边员。那时刚刚25岁的尼玛没有想到，她会在这段边境线上坚守整整半个世纪。\n尼玛还记得来到这里的头一年，夜晚站岗时不能生火，也没有保暖的手套，“整个冬天，我都没有脱过大衣。”\n作为一名母亲，尼玛也曾面临抉择：孩子到了上学的年纪，当初一起驻守的其他牧民家庭有些都离开了……最终，尼玛选择了留下，“祖国边疆总得需要人来守护，作为一名党员，我要兑现当初的承诺，守好这段边境线。”\n戍边的苦，除了恶劣的环境，还有难以忍受的孤寂。“最近的亲戚在200公里以外，最近的邻居也相距90多公里。有段时间，这里只有我们母子俩，我是‘连长’，儿子是‘小兵’。我和儿子哈达布和白天放牧守边，晚上听收音机、讲故事、猜谜语。”回望过去，尼玛语气平静。\n在母亲的感召下，哈达布和与妻子敖登格日勒接过了守边“接力棒”。“额吉（妈妈）腿脚不灵便了，我们要陪着她继续守护好这片边境热土。”哈达布和说。\n如今，边境线上的生活条件越来越好。尼玛一家人从毡房搬进了坚固保暖的房子，用电、用水、通信都十分便捷，医疗条件也更完善了。一家人在巡边之余，还养了骆驼和羊，有了稳定的收入。今年年初，尼玛家里还接通了无线网络。\n尼玛的年纪越来越大，但她还是放不下那段边境线。天气好时，她就和儿子一起去边境线上走走看看，“这段路我走了50年，以后你们还要继续走下去。”\n在漫长的边境线上，还有许许多多如尼玛母子一样义务戍边的牧民，为了祖国边疆的安宁默默无闻地奉献着。"
  },
  {
    "date": "2021-05-10",
    "page": "11版：奋斗百年路 启航新征程·内蒙古篇",
    "title": "凝心聚力 扬帆远航",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-11.htm",
    "head": "党建引领高质量发展\n凝心聚力 扬帆远航\n",
    "author": "本报记者  丁志军  张  枨",
    "content": "近年来，内蒙古自治区深入贯彻落实新时代党的建设总要求和新时代党的组织路线，提高政治站位，加强顶层设计，充分认识内蒙古推动高质量发展的紧迫性，坚持组织路线服务政治路线，强化党建引领作用，不断织密建强党的组织体系，把党员组织起来、把人才凝聚起来、把群众动员起来，为推动高质量发展提供坚强组织保证。\n廓清认识 强化顶层设计\n内蒙古自治区党委紧跟高质量发展形势任务，把高质量发展这一主题贯穿到经济社会发展各领域和全过程，实现发展理念、发展路径、发展方式、发展目标的全方位变化。\n“自治区党委坚持顶层设计、系统谋划，强化规划功能定位，完善规划清单管理制度，聚焦中央赋予内蒙古的战略定位，构建高质量空间发展格局，加快优势特色产业转型升级和绿色发展，在高质量发展中推进高水平保护，在高水平保护中促进高质量发展。”内蒙古自治区发改委主任龚明珠表示。\n为此，内蒙古理顺规划关系、统一规划体系、完善规划管理，围绕口岸、能源、农牧业农村牧区现代化等方面，编制规划了一系列“十四五”专项发展方案，初步建立了自治区、盟市、旗县区发展规划、专项规划、区域规划、空间规划“三级四类”的规划体系。\n“按照自治区党委的规划，‘十四五’期间，内蒙古以生态优先、绿色发展为导向，逐步形成生态功能区、农畜产品主产区、城市化地区三大空间格局，形成主体功能明显、优势互补、高质量发展的国土空间开发保护新格局。”内蒙古自治区发改委发展战略与规划处处长张永军介绍。\n东部盟市放大和发挥绿色生态优势，中部盟市扩大环境容量和生态空间、立足产业基础和产业集群优势，西部盟市补齐生态环境短板……自治区党委通过强化顶层设计、系统谋划，为各盟市、各行业的高质量发展确立了重点方向。\n健全机制 驱动创新发展\n“党建联合体为我们解了燃眉之急，帮企业找到了急需的人才。”内蒙古小白熊环保科技有限公司法人郭智慧满是感激。在呼和浩特市金桥电子商务产业园，产业园联合党委以融合党建为引领，整合政务服务单位、金融机构、税务单位等15个成员单位党组织，打造党建联合体，不断优化营商环境。\n今年3月，园区内多家企业急需大量电子商务类型人才，却因找不到合适途径而导致招聘困难。“我们通过与市委组织部协调联系，一次性组织相关专业的63名大学生，到园区内20余家企业开展实习实训活动，为企业解决人才短缺问题的同时，也为应届毕业生搭建了就业桥梁，实现党建引领、企业受益。”党建联合体负责人奥云说。目前，该园区共集聚200余家企业，去年全年完成交易额总计57.06亿元。\n“通过建立‘市直机关+旗县区+项目单位’党建共建机制和基层党建联系点制度，打造‘党建联合体+产业化联合体+农民群体’，实现组织强、党建好、产业兴、群众富。”呼和浩特市委常委、组织部长李炯说。目前，呼和浩特市的多家党建联合体已相继成立并运行，以党建引领优势促进高质量发展。\n“我们坚持党委引领发展方向，加强企业党组织基层建设，先后安置就业7600多人，为各类公益慈善事业捐款捐物逾14.3亿元。”全国人大代表、乌兰发展集团党委书记、董事长李玉良说。\n“这样的企业在鄂尔多斯已遍地开花，全市非公企业通过‘党建强、发展强’的‘双强’驱动，在助力经济发展和提供创业就业机会的同时，同步发展壮大非公领域党组织，引领非公企业高质量健康发展。” 鄂尔多斯市委常委、组织部长折喜文介绍。\n近年来，内蒙古深入推进党建引领机制创建，进一步优化营商环境，把党的组织优势转化为发展优势，以党建引领推动创新发展。\n党员带头 奋力攻坚克难\n“过去村里发展没产业，张书记来了以后，村里大变样。”赤峰市林西县和平村村民口中的张书记，是村党总支书记张兵。\n前些年，县里选派先进党员、优秀人才进村任职，张兵来到了和平村。他在全村党员中开展多轮谈心谈话，使党员干有目标、行有方向，焕发出新的活力。\n组织强则人心齐，3年来，张兵和党总支一班人带领党员群众共同努力，和平村发生了巨大变化。“我们发展蔬菜产业，积极与龙头企业对接，采取‘公司+种植户’形式，签订农副产品订单收购合同，保障村民增收致富。”张兵说。近年来，和平村新增蔬菜种植面积3500亩，年销售蔬菜达3000吨以上，集体经济增收10万元。\n曾长期担任鄂尔多斯市达拉特旗五股地村党支部书记的党员陈玉莲说：“村里积极开展‘最强党支部’创建，通过无职党员定责制，调动全村党员积极性，做到党员联系服务群众全覆盖，实现群众诉求有回应、群众困难有人帮、群众矛盾有人调，筑牢党与群众之间的连心桥。”\n一名优秀的共产党员，就是一面鲜艳的旗帜。各行各业的共产党员为内蒙古各项事业发展贡献自己的智慧和力量，带领广大群众奋力攻坚克难。\n“我们充分发挥党员示范作用，宣传先进典型，引导党员干部见贤思齐、担当作为，不断提高党员干部推动高质量发展的政治能力、专业水平，进一步凝聚起建设现代化内蒙古的磅礴力量。”内蒙古自治区党委常委、组织部长杨伟东说。"
  },
  {
    "date": "2021-05-10",
    "page": "11版：奋斗百年路 启航新征程·内蒙古篇",
    "title": "双强驱动 助力创新发展",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-11.htm",
    "head": "\n双强驱动 助力创新发展\n",
    "author": "",
    "content": "乌兰察布市四子王旗牧民都贵玛——\n“草原额吉”，诠释大爱无疆\n本报记者 张 枨 翟钦奇\n在内蒙古自治区乌兰察布市四子王旗，有这样一位“草原额吉（妈妈）”，她抚育了28名各地来到内蒙古的孤儿，以坚韧和无私诠释着共产党员的责任与担当。\n20世纪60年代初，由于物资匮乏、食品短缺，上海及周边地区的3000多名孤儿嗷嗷待哺，被送到内蒙古大草原抚养。消息传来，许多牧民主动领养了孤儿。\n当时年仅19岁的姑娘都贵玛，主动承担起28名“国家孩子”的集中抚养工作。他们当中，最小的刚满月，最大的也不过6岁。还是未婚姑娘的都贵玛从喂饭、把尿做起，凭借坚强的毅力和全身心的投入，温暖了每一个幼小的心灵。\n在蒙古包里，她把孩子们的床摆成圆形，自己睡在中间，这样晚上不论哪个孩子哭醒，她都能以最快的速度照料他们；有孩子生病了，她就在深夜独自骑马，冒着寒风和被草原饿狼围堵的危险，奔波几十里去找医生……在她的精心呵护下，28个孩子全都健康成长起来。\n孩子们陆续被当地牧民家庭收养，每当有家庭来领养孤儿时，都贵玛会叮嘱孩子的身体情况、个性习惯，交代注意事项。牧民们把孩子接回蒙古包，也如同对待亲生儿女一般抚养他们长大成人。\n入党40多年来，都贵玛始终践行着共产党员的承诺。如今，这28个孩子已经像胡杨一样，深深扎根在了这片哺育滋养他们的土地上。\n\n呼和浩特市清水河县党员武汉鼎——\n扎根乡村，推广农业技术\n本报记者　张　枨\n在内蒙古自治区呼和浩特市清水河县田间地头，经常能看到一位老人的身影，他几十年如一日坚守在乡村，把农业技术送到农牧民手中。他就是88岁的全国脱贫攻坚模范、内蒙古自治区优秀共产党员武汉鼎。\n从1953年参加工作开始，他便扎根乡村，一干就是60多年。“我生在农村、长在农村、工作在农村。”入党40余年的武汉鼎，矢志为村民排忧解难，将农业技术传授给更多的人。\n1958年到1985年，他先后到清水河县暖水湾村等地开展农业科技推广工作。针对当地牲畜品种差、个体小、效益低下的现实，他帮助村民改变养殖习惯，不断进行畜种改良，使改良前体重只有20多斤的土种羊，提高到六七十斤。他还积极推广“丰产沟”耕作法、“深耕蓄水”耕作法等先进技术，收成越来越好，村民人均收入逐年提高。\n1992年退休后，武汉鼎仍心系乡村，长期驻守在大阳坪村、老牛坡村、座峰村等地。党的十八大后，党中央吹响脱贫攻坚战的号角，年逾八旬的武汉鼎秉持“扶贫先扶智”的理念，继续坚持奋斗在脱贫攻坚第一线。\n60多年来，他先后在清水河县5个乡镇、15个行政村、30多个自然村开展农业科技推广工作，累计行程3万多公里，不知穿坏了多少双鞋。他为清水河县“三农”事业的发展倾注了全部心血，清水河县的山岭沟壑，留下他层层叠叠的脚印。\n\n巴彦淖尔市潮格温都尔镇派出所教导员宝音德力格尔——\n服务牧民，守护草原平安\n本报记者　翟钦奇\n在内蒙古自治区巴彦淖尔市乌拉特后旗，牧民中流传着这样一句话：“草原上的牛羊有多少，宝音德力格尔做的好事就有多少。”宝音德力格尔现任乌拉特后旗公安局潮格温都尔镇派出所教导员。从警23年来，他累计走访牧民23万人次，写下民情日记50余本，受到当地牧民广泛好评。\n宝音德力格尔管辖的区域地广人稀，交通不便，917户牧民散居在1672平方公里的戈壁上，最远的牧户距派出所达130公里。一辆摩托车、一张地图、一副褡裢、两部手机，就构成了他的“临时警务室”。几十年如一日，他坚持每月深入辖区20多天，每年平均行程6万多公里。\n牧区里没有建筑标志和道路，也没有细化的地图可以参考。从1999年开始，宝音德力格尔历时10年绘制出一张“宝音图”。他以公路为主线，把发现的路线、牧户、参照物等全部标记在图上，并将这幅图录入了巴彦淖尔市警务平台。“宝音图”既是一份“联络图”，也是一份“爱民图”。\n2010年3月，宝音德力格尔在恶劣天气下，经过3个小时的寻找，营救了一名迷路的牧民。而在一次出警途中，他连人带车翻进深沟，所幸被牧民救起。从救人到被救，从陌生到信任，20多年来，宝音德力格尔和牧民们建立起深厚的情感。他说：“牧民离不开我，我也离不开牧民。”\n“我生在这里，长在这里，是牧民的儿子，就喜欢跟牧民打交道，他们也信任我，能为他们做点事情，我感到很踏实。”作为一名党员，宝音德力格尔坚守边疆，以责任感和对牧民的关心，默默守护着这片土地。"
  },
  {
    "date": "2021-05-10",
    "page": "11版：奋斗百年路 启航新征程·内蒙古篇",
    "title": "感悟激励攀登的精神力量（感悟初心）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-11.htm",
    "head": "\n感悟激励攀登的精神力量（感悟初心）\n",
    "author": "木  长",
    "content": "内蒙古这片辽阔的土地上，分布着一处处红色遗址，记录着一名名优秀共产党员的故事。他们的事迹历久弥新，让人们的精神受到一次又一次洗礼。\n在呼和浩特市多松年烈士纪念馆，了解22岁就壮烈牺牲的中共早期蒙古族党员的事迹；在鄂托克旗桃力民抗日根据地展览馆，感受一批批共产党员创建我们党在内蒙古第一个抗日根据地的峥嵘岁月；走进乌兰浩特市五一会址，回顾我国首个少数民族自治政权的诞生历程；在包钢一号炉前，探寻“齐心协力建包钢”背后的感人故事……\n在这一段段红色记忆中，有革命年代的“人民英雄”，有建设时期的“建设标兵”，也有改革开放的“时代先锋”……人生的道路有很多种，但他们却共同选择了一条充满艰辛和挑战的道路，一代又一代的共产党人为了完成历史赋予他们的神圣使命，前赴后继，勇往直前。\n今天的内蒙古，一批又一批的优秀共产党员不断涌现。他们当中，有扎根牧区47年，带领群众脱贫致富的廷·巴特尔；有管辖服务1672平方公里，奉献基层20余年，被称为牧民心中好警察的宝音德力格尔；有从事辣椒育种30多年，研究创新推广农业科技工作的王秀芝；还有中国兵器关键技能带头人，让技能报国成为时代强音的赵晶……\n伟大时代呼唤伟大精神，崇高事业需要榜样引领。正是这些最现实、最生动、看得见、摸得着的党员模范，在各行各业中发挥先锋模范作用，在本职岗位上展现共产党人应有的责任与担当。"
  },
  {
    "date": "2021-05-10",
    "page": "12版：奋斗百年路 启航新征程·内蒙古篇",
    "title": "壮美北疆 亮丽风景线",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-12.htm",
    "head": "\n壮美北疆 亮丽风景线\n",
    "author": "",
    "content": "图①：乌兰察布市马铃薯种植田。\n邢俊峰摄（人民视觉）\n图②：工人在液态奶生产线上工作。\n资料图片\n图③：赤峰市克什克腾旗大光顶子山大唐风电厂。\n明 哲摄（人民视觉）\n图④：锡林浩特市北环路与303国道交会处。\n裴国庆摄（人民视觉）\n图⑤：鄂尔多斯市鄂托克前旗辣椒种植户喜迎丰收。\n资料图片\n图⑥：从包头市北梁棚户区迁出的小朋友们在新建的同道小学玩耍。\n资料图片\n图⑦：通辽市经济技术开发区。\n佟志军摄（人民视觉）"
  },
  {
    "date": "2021-05-10",
    "page": "13版：特刊",
    "title": "擦亮中国品牌 点亮美好生活",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-13.htm",
    "head": "\n擦亮中国品牌 点亮美好生活\n",
    "author": "本报记者 李心萍",
    "content": "习近平总书记高度重视中国品牌建设，明确要求“推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变”。\n在浩瀚太空，北斗三号全球卫星导航系统正式开通，全球已有120余个国家和地区成功使用北斗系统；在神州大地，中车集团复兴号高寒动车组来回穿梭，具有特殊“战寒”性能的动车组可在零下40摄氏度环境下安全运行；在繁忙港口，往来船舶满载中国制造的口罩远渡重洋，助力全球抗疫……过去一年，面对新冠肺炎疫情带来的严重冲击，中国企业坚持创新发展、优化升级，中国品牌成色更足。\n在中国品牌日到来之际，本报今起推出三期特别报道，反映中国品牌高质量发展的生动实践，聚焦中国品牌服务人民美好生活的良好形象，展示中国品牌屹立潮头走向世界的坚实脚步，让中国品牌彰显中国气质，让中国品牌汇聚中国精神，让中国品牌点亮美好生活。\n——编 者\n\n引领消费，创造美好生活\n输入年龄、性别、症状，AI（人工智能）辅助诊疗系统会自动匹配专业医生，1400多名医生参与在线问诊……疫情防控期间，以平安集团旗下平安好医生为代表的“云问诊”受到欢迎。\n“远程医疗，让我们能在有限的时间内治疗更多患者。” 首都医科大学附属北京儿童医院一级主任医师杜忠东说，一块小小的手机屏幕，让空间距离不再成为求医阻碍，让更多人能够高效便捷地享受医疗服务。截至2020年12月底，平安好医生累计注册用户量达3.73亿，日均咨询量达97万人次。\n京东大数据显示，2020年全年，京东平台上销售过亿元的品牌中，超过80%的品牌为中国品牌；销售额增速超过50%的品牌中，中国品牌占比近90%。如今，国产品牌正从衣、食、住、行等各方面引领消费，助力创造美好生活。\n让衣着更时尚。“有‘颜值’、有科技含量，给国产篮球鞋点赞！”北京的篮球爱好者王帅说，近年来，从李宁到安踏，国产运动鞋一次次凭借绝佳的设计吸引消费者。\n让饮食更健康。不少人因“乳糖不耐受”无法享受牛奶的营养与美味。伊利应用LHT乳糖水解技术，研发出舒化无乳糖牛奶，有效破解了“乳糖不耐受”难题。\n让出行更便捷。起步、加速、转弯、变道超车、靠边停车……体验了百度自动驾驶出租车Apollo后，在北京工作的程序员小王很兴奋，“如果你闭上眼睛，基本分不出开车的是人还是机器。”正是凭借Apollo领先的自动驾驶能力，今年1月11日，百度宣布正式组建一家智能汽车公司，以整车制造商的身份进军汽车行业。吉利控股集团将成为新公司的战略合作伙伴，共同打造下一代智能汽车。\n让城市更宜居。在广东佛山碧桂园凤桐花园项目工地上，工程师在平板电脑上一键下发任务，“身高”1.7米的地坪研磨机器人随即启动工作。随着机器人磨盘的转动，原本粗糙的地面很快变得光滑清洁，沙尘被全部吸进集尘袋中，现场再也看不到传统地坪研磨灰尘弥漫的场景。在粤港澳大湾区，在武汉、太原、西安、郑州……近年来，保利发展控股大力开展城市更新业务，已建成城市更新项目超40个，项目总投资超3000亿元，助力4万户居民从低矮“握手楼”迁入明亮宽敞的新居。\n创新发力，追求更高品质\n“站在新起点，我们要抓住构建新发展格局带来的重要机遇，依托强大国内市场，不断提升企业品牌建设的专业化、市场化、国际化水平和能力。”国家发展改革委产业发展司一级巡视员夏农说。近年来，中国企业依靠技术创新、质量提升、履行社会责任等不断擦亮品牌的底色。\n——立足创新驱动，打造品牌竞争力。\n“科技是宝能发展的第一引擎。”宝能集团相关负责人说，以新能源板块为例，宝能聚创新能源自主研发软包电池技术（LBP）在行业内实现技术突破，将软包电池集成效率从30％—40%提升至50％—60%，大幅降低零部件及制造成本。\n华侨城集团希望通过不断创新产品形态，满足群众多样化的文旅需求。“文化产业和旅游业正处在转型发展的重要节点，品牌转型升级迫在眉睫。”华侨城集团有限公司总经理姚军说，华侨城将积极拥抱线上化和智慧化，以技术创新驱动应用创新和产业创新。\n近千项卫浴核心专利技术、超过4000平方米的全品类研发中心、产品屡次斩获IF、IDEA等国际性设计大奖……在23年的发展中，恒洁集团不断创新，致力提升消费者的生活品质。\n——坚持以质取胜，提升品牌美誉度。\n荣获“卓越质量品牌”大奖，位居空调行业顾客满意度及各项指标行业第一……凭借产品和服务的良好质量，格力电器连续26年在家电行业处于领先地位。\n“企业要为人们的美好生活服务，格力的产品和服务都要高于行业标准。”珠海格力电器股份有限公司董事长董明珠说。3月6日，格力电器发布公告，宣布对3月1日起销售的家用空调实行“十年包修”，更大程度保障消费者利益。\n——履行社会责任，增强品牌认可度。\n捐赠保险保障总额超1.2万亿元，助力打赢疫情防控阻击战；积极参与脱贫攻坚，4个定点扶贫县成功脱贫摘帽，1534个结对帮扶贫困点全部脱贫出列；支持污染防治，推出央企首笔绿色供应链融资，新增绿色投资306亿元……一个个务实举措彰显着中国人寿的责任担当。\n“最大限度地为国家和社会多作贡献，是茅台最想做的事，也是最该做的事。”茅台集团党委书记、董事长高卫东说。泸州老窖股份有限公司党委书记、董事长刘淼表示，具有强烈社会责任感的企业，才能行稳致远，永葆基业长青。\n扩大影响，深耕国际市场\n“这辆车外观时尚，性价比还高。”在比利时，根特大学学生马修·范德勒对选购的凤凰牌自行车十分满意。\n不仅是自行车，中国品牌的电动自行车和电动滑板车在海外也广受欢迎。比利时赛百思中欧商务咨询公司首席执行官弗雷德里克·巴尔丹介绍，近年来中国电动滑板车销售额在意大利增长近9倍，在英国增长近8倍，在法国增长近4倍。\n“海尔冰箱不仅质量好，而且服务好。”在澳大利亚，墨尔本市民露西表示，中国的海尔在疫情来袭时坚持提供配送、安装等服务，令消费者十分感动。2020年，海尔海外市场业务逆势增长，营收达千亿元，利润率创10年来新高，海外8个大区市场份额进一步扩大。\n埃及新行政首都中央商务区、俄罗斯莫斯科地铁、中巴经济走廊“两大”公路……在“一带一路”沿线国家和地区，不少醒目的地标都由中国企业承建。“中国建筑承建了全世界60%的高层建筑，这些遍布世界的建筑树起了中国建造的品牌。”中建埃及新行政首都CBD标志塔项目总工程师田伟说。\n日前，“2021全球工程机械制造商50强榜单”公布，徐工集团、三一重工、中联重科分列全球第三、四、五位；我国最大的专业化设备制造商铁建重工挺进全球30强，资产回报率和营业利润率均位居全球第一；银联受理网络已覆盖全球180个国家和地区，全球发卡量超过90亿张，成为全球发卡量最大的卡品牌。夏农表示，近年来，我国自主品牌的影响力逐渐扩大，认可度和美誉度显著提升，越来越多的自主品牌受到国内外消费者的青睐。\n质量上精益求精、创新上勇于攀登、责任上敢于担当，中国品牌在国际市场上树立了良好口碑。"
  },
  {
    "date": "2021-05-10",
    "page": "13版：特刊",
    "title": "以高质量品牌助力高品质生活",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-13.htm",
    "head": "\n以高质量品牌助力高品质生活\n",
    "author": "杨梅鱼",
    "content": "依靠京东为当地量身打造的智能云仓，革命老区山东平邑县的金银花、水果罐头走出深山；得益于格力电器新推出的家用空调“十年包修政策”，更多消费者在使用时少了后顾之忧；依托中国银联峰值每秒24万笔交易的保障能力，用户在“买买买”时有了更好的体验……近年来，中国品牌迅速成长，不仅让品牌的价值不断提升，也契合消费升级的大趋势，成为满足人们高品质生活需求的有力支撑。\n如今，大众消费日益进入品质消费新阶段。对于消费者而言，以前注重量，现在追求质；过去买商品，如今买服务；曾经考虑的是“买得到”，现在琢磨的是“买得好”。今天的消费者，期待的是更智能的家电、更健康的食品、更优质的服务，是更高品质的生活。以高质量的产品和服务，满足消费者更加多元多样的需求，这既是中国品牌的责任所在，也恰恰是新的发展空间所在。\n品牌，一头连着消费者，一头连着企业。从企业的角度来看，品牌是质量、服务与信誉的重要象征，是企业参与市场竞争的核心资源。今天，单纯“拼价格”并不能包打天下，“拼品质”才是每个企业发展的必然选择。可以说，品牌质量决定着企业能否在竞争激烈的市场中站稳脚跟，品牌建设则决定着企业能走多远。\n不管时代怎么发展，无论市场如何变化，品质永远是品牌发展的内在支撑，质量始终是企业应有的价值追求。发展永无止境，服务于人民群众的高品质生活需求同样永无止境。事实上，每个人对高品质生活的向往和追求，都是企业发展的重要推动力。增强品牌意识、把握发展机遇，推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变，这样就能更好满足人民群众对美好生活的需要，不断提高人民群众的获得感、幸福感、安全感。\n“所当乘者势也，不可失者时也。”未来一个时期，我国国内市场主导经济循环特征会更加明显，经济增长的内需潜力会不断释放。“十四五”规划和2035年远景目标纲要明确提出，“开展中国品牌创建行动”“提升自主品牌影响力和竞争力”。以匠心铸精品，以质量树品牌，在助力高品质生活中擦亮中国品牌的“金字招牌”，这样的历史机遇，中国企业不能错过，也不会错过。"
  },
  {
    "date": "2021-05-10",
    "page": "14版：特刊",
    "title": "中国品牌日·特别报道",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-14.htm",
    "head": "\n中国品牌日·特别报道\n",
    "author": "",
    "content": "华润集团——\n紧跟时代 担当作为\n本报记者 沈 寅\n1938年，一间小小的贸易商号“联和行”在香港悄然成立。1948年，“联和行”改组扩大为“华润公司”，1983年改组成立华润（集团）有限公司。历经沧桑，华润的历史发展紧贴时代脉搏，做出了自己独特的贡献。\n战争年代，解放区急需各种军需物资支持。华润突破重重封锁，将战略物资输往内地，并先后护送1000多名民主爱国人士，保证第一届政治协商会议顺利召开。\n新中国成立后，经济建设急需外汇支持，内地发展更需要一个与世界沟通的窗口。于是，华润再一次承担起党和国家赋予的时代使命。\n作为中国进出口贸易公司在港澳和东南亚的总代理，华润的主要任务是组织对港出口，为内地进口重要物资。最高峰时，华润的进出口贸易额约占国家对外贸易总额的1/3。\n1978年，十一届三中全会召开，改革开放的大潮席卷神州。华润首倡“三来一补”模式，开启了香港制造业向内地产业转移的先河，有力推动了内地经济转型。\n上世纪80年代起，华润踏上了转型发展之路，从贸易代理公司向实业化、多元化转型。进入新世纪，中国经济高速增长，华润抓住机遇，通过并购重组、产业培育、创新业态，成功建立起一批具有行业领先地位的主营业务。如今，华润的主营业务已经涵盖大消费、大健康、城市建设与运营、能源服务、科技与金融五大业务领域。\n2021年是“十四五”开局之年，是我国现代化建设进程中具有特殊重要性的一年。在新的历史交汇点，华润将立足于服务国家战略，突出高质量发展，强化创新引领，优化资源配置，培育和巩固核心产业，保持行业领先地位，为客户提供优质的产品和服务，打造具有自身特色的国有资本投资公司，成为具有全球竞争力的世界一流企业。\n\n恒大集团——\n创新驱动 智能发展\n本报记者 林 琳\n在今年3月举行的恒大2020年业绩发布会上，恒大集团董事局主席许家印宣布，恒大已完成从房地产向“多元产业+数字科技”的转型，标志着“新恒大”的到来。作为“新恒大”的重点，恒大新能源汽车业务实现快速发展：过去一年，恒驰9款车发布，内饰及恒驰智能网联系统相继亮相，冬季标定测试顺利完成，天津、上海、广州等生产基地启动试生产调试……据悉，计划今年四季度进行恒驰系列车型的试生产，明年实现大量交付。\n早在5年前，恒大就开始实施多元化发展战略，最终将目标锁定在新能源汽车产业。对于恒大来说，这不仅是与自身体量及规模相匹配的新赛道，更是打造百年老店、助力科技强国的重大战略决策。\n要么不做，要做就做到最好。许家印提出恒大汽车要争取实现“三个必须”：核心技术必须世界领先，知识产权必须自主拥有，产品品质必须世界一流。同时，要开辟一条充分利用全球造车资源的新型造车路。\n紧紧抓住自主创新这个“牛鼻子”，恒大汽车成立全球研究总院和智能科学院，下设整车技术研究院、动力研究院、日本研究院、瑞典研发中心等十六大专业研究院，扎实推进自主研发工作，不断增强研发实力。据了解，恒大自主研发的动力电池预计今年三季度量产，此外还与腾讯成立合资公司开发技术领先的车载智能操作系统。\n恒大汽车天津、上海、广州生产基地，均以工业4.0标准打造，采用先进的设备、工艺，实现智能制造。以车身车间为例，恒大汽车生产基地采用国际先进设备，各生产线上的智能机器人协同工作，可实现24小时全自动作业，是世界领先的高端智能“黑灯工厂”。\n据统计，恒大在新能源汽车产业已累计投入474亿元，其中研发投入达249亿元。按照计划，恒大汽车到2025年实现年产销超100万辆，到2035年实现年产销超500万辆。\n\n贵州茅台——\n坚守品质 发掘内涵\n本报记者 白之羽\n贵州茅台2020年年报显示，2020年实现营业总收入979.93亿元，实现归属于母公司所有者的净利润466.97亿元。这是茅台交出的最新业绩，在极不平凡、极不容易的一年超额实现目标。\n茅台在2020年年报中，明确了下一步高质量发展的路径，以聚主业、调结构、强配套、构生态为发展思路，筑牢“质量、安全、环保”三条生命线，推进品质茅台、绿色茅台、活力茅台、文化茅台和阳光茅台建设，为茅台“高质量发展、大踏步前进”持续赋能。\n在2021贵州白酒企业发展圆桌会议上，贵州提出打造“世界酱香型白酒产业集聚区”，聚焦优质、守住品质生命线是根基。茅台始终坚持“视质量为生命”的质量观，严格遵循“质量第一”标准和要求。\n茅台生产离不开赤水河流域的特殊微生物环境，保护好赤水河生态环境就是守护茅台酒的绿色生命线。“要像爱护眼睛一样爱护赤水河”已成为全体茅台人的共识。茅台将集中力量打好赤水河流域生态保卫战，用实际行动筑牢“绿色屏障”，让绿色成为茅台最亮丽的底色。\n茅台走向世界，靠品质也靠文化。2019年，文化茅台建设全面启动。围绕河谷文化、匠心文化、本土特色文化等，茅台“做足酒文章，扩大酒天地”，品牌价值不断攀升。\n近年来，茅台聚力打造酱香型白酒品牌梯队，深入挖掘酱香型白酒文化内涵，围绕赤水河流域产业带，从产地、品质、品牌和文化等多重维度，丰富核心产区内涵和外延，全力提升辨识度。\n力争将茅台打造成省内首家“世界500强”企业，是贵州省“十四五”规划中作出的重大战略安排。“始终把‘视质量为生命’作为茅台至高的质量观，把安全生产作为发展之要，把生态环境保护作为生存之本，坚定不移走好绿色、健康和可持续发展之路。”茅台集团党委书记、董事长高卫东说。\n\n伊利集团——\n探索路径 转型升级\n本报记者 韩春瑶\n在伊利绿智能牧场中，智能系统可以对每一头奶牛的健康、运动、膳食、产奶等数据进行综合分析。通过视频监控、人工智能识别等技术，牧场各项生产流程都被实时监控与分析，确保每一个生产环节合规合度。\n在呼和浩特的一座伊利智能工厂里，通过配套装箱机器人、码垛机器人、缠绕机器人等各种机器人的辅助，工厂每天生产出1200吨、600万包产品。按照国家卫健委建议的饮奶量计算，这些产品能够满足数百万人的日饮奶需求。\n这些都是伊利积极发展智慧乳业的缩影。事实上，伊利很早就开始了数字化、智能化建设，通过数据共享、标准统一、平台建设打破数字孤岛，从原奶生产到消费终端的全产业链条都实现了数字化、智能化。在上游，伊利通过绿智能牧场从源头严把产品品质；在中游，智能工厂使食品安全链条可视化，进而更高效地生产；在下游，通过数字化、智能化技术，可以深度洞察消费者需求，为消费者提供高品质产品与服务。\n在各行业努力迈向高质量发展的背景下，伊利也探索出了一条乳业高质量发展新路径，推动数字化、智能化与乳业全产业链深度融合，致力于生产安全、健康的产品。\n通过数字化、智能化技术，伊利集聚全球优质资源，在提升创新研发能力的同时，将中国乳业推向世界。在荷兰，伊利联手瓦赫宁根大学，设立了伊利欧洲创新中心。在新西兰，伊利成功投资建设大洋洲乳业生产基地。发展至今，伊利的全球合作伙伴企业已有700多家，构建了一张覆盖全球资源体系、创新体系、市场体系的骨干网络。\n未来，伊利将继续坚持以消费者为中心，依托智能化、数字化技术，不断推进产业升级，持续为消费者提供更高品质、更多元化的健康产品，让中国品质享誉全球，让中国品牌闪耀世界。\n\n保利发展控股——\n深化服务 践行责任\n本报记者 李远哲\n日前，保利发展控股集团股份有限公司发布2020年度社会责任报告。2020年，公司积极助力复工复产，持续优化产品结构和服务布局，协助定点帮扶地区脱贫摘帽，在服务国家战略、引领行业发展、共建美好生活中交出了一份出色答卷。\n近年来，保利以国家政策为导向，落实“房住不炒”要求，积极参与保障性住房建设，推进租售并举的人才住房体系建设，在北京、上海、广州、武汉等20多个重点城市布局人才公寓项目，持续服务城市发展。\n在此基础上，保利主动承担城市共建责任，加大城市群聚焦和深耕力度，深度参与城市更新项目，积极推进城镇化进程。\n以“设计—建设—运营”全链条打造“公建兴城”模式，保利不断赋能城市发展。从广州琶洲村的改造到琶洲泛商业生态圈的全面布局，从兰州黄河楼文旅项目的打造到东莞虎门高铁站的迭代升级……截至2020年末，保利参与及跟进超过130个城市更新项目，以粤港澳大湾区、武汉、太原等为重点的业务格局正在加速形成。\n提升城市运营服务是构建美好生活的重要内涵。近年来，保利不断深化服务的广度与深度，构建多元化行业生态体系。\n在浙江嘉兴西塘古镇，保利推进精细化管理，帮助古镇从4A景区升级为5A景区；在城市运营服务领域，保利承担了“夏季达沃斯论坛”“三亚财经国际论坛”等主会场运营管理；作为国际赛事军运会官方指定后勤服务商，保利为近万名运动员提供生活服务保障，从基层社区迈向世界舞台，城市综合运营能力日益得到国际认可。\n此外，保利不断探索精准扶贫模式，助力乡村振兴。2018年起，保利深入多个贫困家庭开展“培训+就业”精准扶贫项目——“保利星火班”。截至目前，“保利星火班”已持续开展5期，为数百个贫困家庭带来希望，为乡村振兴注入前行动力。\n\n京东集团——\n科技助力 提升效益\n本报记者 杨彦帆\n自创立以来，京东从当年的“正品行货”“211限时达”，到如今的“即时消费”“退换无忧”，不断为消费者提供更好的消费体验，也在日积月累之中赢得了消费者的信赖。\n京东是一家以供应链为基础的技术与服务企业，不仅在线上连接了数十万品牌和近5亿消费者，高效的供应链系统还连接起数百万社区周边的超市、药店、汽修店等，让商户不仅能在手机上卖货、进货，还能拓展自己的用户源。\n在北京市大兴区长子营镇，草莓种植户李玉林最近用上了京东开发的“凤河大食堂”小程序。每天晚上，他可以在小程序上看到用户次日的订单量。根据订单，他每天早晨开始采收，上午分拣、运输，大概在中午之前就能把新鲜草莓送到各个社区自提点，大大降低了草莓损耗率。\n依托大数据、云计算等技术，京东还开发了蔬菜进京分省份对接信息平台，帮助各地的蔬菜商户进行远程在线供需对接，解决供需双方信息不对称、匹配效率低而带来的蔬菜滞销或价格大幅波动等问题。\n山东省平邑县地处革命老区沂蒙山，前几年着力发展电商产业，带动农产品销售。京东为其量身打造了平邑智能云仓，目前这里的仓储设施实现了自动化存储、自动化分拣等功能，一天可以处理10万个订单。\n如今，无论是在城市还是乡镇，京东多年沉淀的技术和供应链能力开始发挥更大的社会效益。2020年，疫情防控中，京东快速反应，将捐赠的医疗物资第一时间送抵武汉医疗机构，不间断地向全国供应了29万吨生活用品。在助农领域，截至目前，京东平台累计实现农产品交易额超5800亿元，打造了农产品上行的重要渠道，并通过“奔富助长计划”助力乡村振兴。\n在推进实体经济的数字化转型中，京东全面开放技术和供应链，帮助实体产业，尤其是农产品企业，降低参与市场竞争的门槛，进而为广大消费者提供更高质量的商品和服务。\n\n图片说明：\n图①：矗立于香港维多利亚港湾畔的华润大厦。\n图②：恒驰汽车在内蒙古牙克石的测试基地进行冬季测试。\n图③：伊利大洋洲生产基地。\n图④：赤水河畔的茅台酒生产车间。\n图⑤：京东快递配送员在北京市昌平区金域国际社区派件。\n图⑥：位于西藏林芝的保利雅途酒店。\n本版图片均为资料图片"
  },
  {
    "date": "2021-05-10",
    "page": "15版：理论",
    "title": "准确把握新发展阶段（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-15.htm",
    "head": "\n准确把握新发展阶段（深入学习贯彻习近平新时代中国特色社会主义思想）\n",
    "author": "任理轩",
    "content": "习近平总书记指出：“立足新发展阶段、贯彻新发展理念、构建新发展格局，推动高质量发展，是当前和今后一个时期全党全国必须抓紧抓好的工作。”“十四五”规划和2035年远景目标纲要深入贯彻党的十九届五中全会精神，全面落实“立足新发展阶段、贯彻新发展理念、构建新发展格局”要求，擘画全面建设社会主义现代化国家的宏伟蓝图。为了完整、准确、全面理解把握立足新发展阶段、贯彻新发展理念、构建新发展格局、开启全面建设社会主义现代化国家新征程的理论内涵和实践要求，本报从今天起推出任理轩系列文章。\n——编 者\n\n擘画发展宏伟蓝图，必须正确认识当下的历史方位；推动经济社会发展，必须正确认识所处的发展阶段。正确认识党和人民事业所处的历史方位和发展阶段，是我们党明确阶段性中心任务、制定路线方针政策的根本依据，也是我们党领导革命、建设、改革不断取得胜利的重要经验。党的十九届五中全会提出，全面建成小康社会、实现第一个百年奋斗目标之后，我们要乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军，这标志着我国进入了一个新发展阶段。习近平总书记指出：“进入新发展阶段明确了我国发展的历史方位”。进入新发展阶段，是以习近平同志为核心的党中央科学分析社会主义初级阶段基本特征、深刻把握国内国际发展大势作出的战略判断，有着深刻的理论依据、历史依据、现实依据。我们要从历史与现实、理论与实践、国内与国际相结合上深刻认识和准确把握新发展阶段。\n中华民族伟大复兴历史进程的大跨越\n一个大国的发展、一个伟大民族的复兴，是一个长期的历史进程，必然要在阶段性与连续性相统一、量变与质变相承接中一步步接近宏伟目标。习近平总书记强调：“新发展阶段是我们党带领人民迎来从站起来、富起来到强起来历史性跨越的新阶段。”中国共产党成立100年来，团结带领中国人民所进行的一切奋斗，就是为了把我国建设成为现代化强国，实现中华民族伟大复兴。这一奋斗历程由一系列发展阶段接续组成。经过不懈努力、奋勇开拓，今天，我国进入了新发展阶段。\n为什么说我国进入了新发展阶段？科学分析社会主义初级阶段的动态发展过程，就会对我国进入新发展阶段的理论依据有更深刻的领悟。\n马克思主义者是坚持远大理想和现实目标相结合、历史必然性和发展阶段性相统一的统一论者，坚信人类社会必然走向共产主义，但实现这一崇高目标必然要经历若干历史阶段。我们党在运用马克思主义基本原理解决中国实际问题的实践中逐步认识到，社会主义发展不仅是一个长期历史过程，而且是需要划分为不同历史阶段的过程。在开辟中国特色社会主义道路的进程中，我们党提出我国处于并将长期处于社会主义初级阶段。只有科学把握这个最大国情、牢牢立足这个最大实际，党的理论和路线方针政策才能与时俱进，既不落后于时代，又不脱离实际、超越阶段。习近平总书记指出：“社会主义初级阶段不是一个静态、一成不变、停滞不前的阶段，也不是一个自发、被动、不用费多大气力自然而然就可以跨过的阶段，而是一个动态、积极有为、始终洋溢着蓬勃生机活力的过程，是一个阶梯式递进、不断发展进步、日益接近质的飞跃的量的积累和发展变化的过程。”我们党带领人民接续推进社会主义现代化建设，社会主义初级阶段不断呈现新特征、迈上新台阶。新发展阶段是社会主义初级阶段中的一个阶段，同时是其中经过几十年积累、站到了新的起点上的一个阶段。\n新发展阶段是我国社会主义发展进程中的一个重要阶段，进入新发展阶段是我们党带领人民在社会主义初级阶段奋发进取、积极有为的结果。在新发展阶段全面建设社会主义现代化国家，既是社会主义初级阶段我国发展的要求，也是我国社会主义从初级阶段向更高阶段迈进的要求。\n为什么说我国进入了新发展阶段？把新发展阶段这一时间范畴置于中国推进社会主义现代化、实现中华民族伟大复兴的时间轴上来考察，就会对我国进入新发展阶段的历史依据有更深刻的认识。\n近代以来，中国人民不屈不挠，苦苦探索现代化和民族复兴之路。但是，在半殖民地半封建社会的条件下，中国现代化没有也不可能取得成功。中国共产党带领中国人民取得新民主主义革命胜利、建立新中国，中国的现代化才展现出全新的图景。1954年，毛泽东同志在第一届全国人民代表大会第一次会议上致开幕词时强调：“准备在几个五年计划之内，将我们现在这样一个经济上文化上落后的国家，建设成为一个工业化的具有高度现代文化程度的伟大的国家”。1964年，周恩来同志在第三届全国人民代表大会第一次会议上所作的《政府工作报告》中提出：“要在不长的历史时期内，把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国”。改革开放后，邓小平同志对我国社会主义现代化建设作出战略安排，提出“三步走”战略目标。随着社会主义现代化的推进，在解决人民温饱问题、人民生活总体上达到小康水平这两个目标已提前实现的基础上，我们党根据我国发展实际，将党的奋斗目标凝练为“两个一百年”奋斗目标：到建党100年时全面建成小康社会，到新中国成立100年时把我国建成富强民主文明和谐美丽的社会主义现代化强国。“两个一百年”奋斗目标，是中国现代化目标集中而鲜明的体现。未来30年，将是我们完成建设社会主义现代化国家这个历史宏愿的新发展阶段。\n今天，我国所处的历史方位，是即将全面建成小康社会、实现第一个百年奋斗目标，乘势而上全面建设社会主义现代化国家、向第二个百年奋斗目标进军；我们的奋斗目标，是全面建成富强民主文明和谐美丽的社会主义现代化强国。从“全面建成小康社会”迈向“全面建成社会主义现代化强国”，是中华民族伟大复兴历史进程的大跨越。这个阶段无疑是一个新发展阶段。\n为什么说我国进入了新发展阶段？深刻认识新中国成立后特别是改革开放以来我们党领导人民创造的世所罕见的经济快速发展奇迹和社会长期稳定奇迹，就会对我国进入新发展阶段的现实依据有更深刻的把握。\n新中国成立后特别是改革开放40多年来，我们党带领人民披荆斩棘、砥砺奋进，绘就了一幅波澜壮阔、气势恢宏的历史画卷。党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚定不移贯彻新发展理念，推动高质量发展，沉着有力应对各种风险挑战，奋发有为推进党和国家各项事业，全面建成小康社会取得决定性成就，我国经济实力、科技实力、综合国力跃上新的大台阶。我国人均国内生产总值突破1万美元，国内生产总值突破100万亿元，经济总量稳居世界第二位，连续多年对世界经济增长的贡献率在30%左右；研发经费投入强度达到中等发达国家水平，在一些基础和前沿领域取得一大批标志性成果，若干领域实现从“跟跑”到“并跑”“领跑”的跃升；脱贫攻坚战取得全面胜利，区域性整体贫困得到解决，完成了消除绝对贫困的艰巨任务，创造了又一个彪炳史册的人间奇迹，中等收入群体超过4亿，建成世界上规模最大的社会保障体系……全面建成小康社会取得的伟大历史性成就，为开启全面建设社会主义现代化国家新征程积蓄了强大势能，为我国朝着第二个百年奋斗目标进军奠定了坚实基础。\n历史唯物主义认为，物质生产的发展是整个社会生活以及整个现实历史的基础。经过新中国成立以来特别是改革开放40多年的不懈奋斗，我们已经拥有开启新征程、实现新的更高目标的雄厚物质基础。我国进入新发展阶段，是我国社会生产力发展的必然结果，是我们党带领全国各族人民接续推进中华民族伟大复兴的崭新起点。\n深入把握新发展阶段的特征和要求\n习近平总书记指出：“认识和把握我国社会发展的阶段性特征，要坚持辩证唯物主义和历史唯物主义的方法论，从历史和现实、理论和实践、国内和国际等的结合上进行思考，从我国社会发展的历史方位上来思考，从党和国家事业发展大局出发进行思考，得出正确结论。”这为我们深入把握新发展阶段的特征和要求提供了科学指南。\n新发展阶段面临新的发展环境。当今世界正经历百年未有之大变局，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整，和平与发展仍然是时代主题，人类命运共同体理念深入人心，同时国际环境日趋复杂，不稳定性不确定性明显增加，新冠肺炎疫情影响广泛深远，经济全球化遭遇逆流，世界进入动荡变革期，单边主义、保护主义、霸权主义对世界和平与发展构成威胁，我国发展会面对更多逆风逆水的外部环境。更应看到，时与势在我们一边，这是我们的定力和底气所在，也是我们的决心和信心所在。我国经济长期向好的基本面没有改变，外部冲击只能倒逼我们加快改革创新步伐。有以习近平同志为核心的党中央坚强领导，充分发挥社会主义制度集中力量办大事的制度优势，我国一定能够在新发展阶段实现经济行稳致远、社会安定和谐，一定能够在有力有效应对世界之变、时代之变、历史之变中推进中华民族伟大复兴。\n新发展阶段要解决新的社会主要矛盾。社会主要矛盾发生积极变化是一个国家、一个社会发展跃上新水平的重要标志，也对推动发展提出了更高要求。进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。发展不平衡，主要指各区域各领域各方面发展不够平衡，存在“一条腿长、一条腿短”的失衡现象，制约了整体发展水平提升；发展不充分，主要指一些地区、一些领域、一些方面还存在发展不足的问题，发展的任务仍然很重。发展不平衡不充分，已经成为满足人民日益增长的美好生活需要的主要制约因素，也是需要解决的社会主要矛盾的主要方面。在新发展阶段解决好我国社会主要矛盾，需要增强系统性，坚持系统观念，加强前瞻性思考、全局性谋划、战略性布局、整体性推进；增强针对性，深刻认识人民对美好生活的向往呈现多样化、多层次、多方面的特点，解决好人民群众最关心最直接最现实的利益问题，推动人的全面发展、社会全面进步。\n新发展阶段要实现新的奋斗目标。党的十九大综合分析国际国内形势和我国发展条件，明确提出到2035年基本实现社会主义现代化，到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。新发展阶段，我们要锚定党的十九届五中全会确定的2035年远景目标不懈奋斗，进而实现新时代“两步走”战略安排。2035年远景目标涵盖我国经济社会发展方方面面，包括：经济实力、科技实力、综合国力将大幅跃升，经济总量和城乡居民人均收入将再迈上新的大台阶，关键核心技术实现重大突破，进入创新型国家前列；基本实现新型工业化、信息化、城镇化、农业现代化，建成现代化经济体系；人均国内生产总值达到中等发达国家水平，中等收入群体显著扩大，基本公共服务实现均等化，城乡区域发展差距和居民生活水平差距显著缩小；等等。实现这样的远景目标，首先要实现“十四五”时期经济社会发展主要目标，为全面建设社会主义现代化国家开好局、起好步。\n在新发展阶段创造新的更大奇迹\n“十四五”时期是我国进入新发展阶段的第一个五年，“十四五”规划和2035年远景目标纲要明确了“十四五”时期我国经济社会发展的指导方针、主要目标、重大战略任务和重大政策举措，成为全国各族人民齐心协力全面建设社会主义现代化国家的行动纲领。立足新发展阶段的特征和要求，实现新的更大发展，需要把握好以下几个方面。\n保持战略定力。党的十八大以来，习近平总书记高度重视保持战略定力。“十四五”规划和2035年远景目标纲要再次强调“保持战略定力”。新发展阶段，世界百年未有之大变局加速演进，在世界动荡变革期全面建设社会主义现代化国家、创造新的更大奇迹，尤须保持咬定青山不放松、乱云飞渡仍从容的战略定力。我们的战略定力，源自和体现为对中华民族伟大复兴目标的执著。实现中华民族伟大复兴，是近代以来中华民族最伟大的梦想。今天，我们比历史上任何时期都更接近、更有信心和能力实现这个伟大梦想，对此要矢志不渝。我们的战略定力，源自和体现为对自己所走道路的自信。为了实现伟大梦想，我们选择走中国特色社会主义道路，这条道路是被实践证明了的实现中华民族伟大复兴唯一正确的道路。我们要坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，沿着中国特色社会主义道路这条光明大道一直走下去，对此要坚定不移。我们的战略定力，源自和体现为坚持中国共产党的领导。为了实现伟大梦想，历史和人民选择了中国共产党。中国共产党所具有的无比坚强的领导力，是风雨来袭时中国人民最可靠的主心骨。我们要坚定维护习近平总书记党中央的核心、全党的核心地位，坚定维护党中央权威和集中统一领导。只要我们保持战略定力，百折不挠把自己的事情办好，就能牢牢把握战略主动。\n强化机遇意识和风险意识。习近平总书记指出：“我们要强化机遇意识、风险意识，科学部署、精准施策，真抓实干、埋头苦干，牢牢把握经济工作主动权。”新发展阶段是一个充满机遇和挑战、危和机并存的阶段，我们能不能创造新的更大奇迹，很大程度上取决于能否抓住机遇、更好发展，能否有效化解风险、化危为机。当前和今后一个时期，我国发展仍然处于重要战略机遇期，但机遇和挑战都有新的发展变化，尤须强化机遇意识、风险意识。我国已转向高质量发展阶段，制度优势显著，治理效能提升，经济长期向好，物质基础雄厚，人力资源丰富，市场空间广阔，发展韧性强劲，社会大局稳定，继续发展具有多方面优势和条件。“时者难得而易失”。在世界动荡变革期，我们要用好自己的优势和条件，紧紧抓住机遇而不能丧失机遇，特别是要勇于开顶风船，善于转危为机。动荡变革的世界必然隐藏着各种风险，国内外环境的深刻变化既带来一系列新机遇，也带来一系列新挑战。我们要牢固树立底线思维，发扬斗争精神，增强斗争本领，防微虑远、趋利避害，把防范化解重大风险作为一项极其重要的工作，不能有丝毫懈怠，特别是要密切关注那些可能迟滞甚至中断中华民族伟大复兴进程的重大风险，综合研判、统筹谋划、有力应对。\n贯彻新发展理念，构建新发展格局，推动高质量发展。习近平总书记高度重视认识和把握规律，要求“在把握规律的基础上实现变革创新”。在新发展阶段创造新的更大奇迹，对认识和把握发展规律提出了新的更高要求。认识和把握发展规律，就要认识和把握共产党执政规律、社会主义建设规律、人类社会发展规律，认识和把握发展必须是遵循经济规律的科学发展、必须是遵循自然规律的可持续发展、必须是遵循社会规律的包容性发展。党的十八大以来，以习近平同志为核心的党中央不断深化对发展规律的认识，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚定不移贯彻创新、协调、绿色、开放、共享的新发展理念。这是认识和把握发展规律的重大成果，必须在新发展阶段一以贯之。“十四五”规划和2035年远景目标纲要强调：“‘十四五’时期推动高质量发展，必须立足新发展阶段、贯彻新发展理念、构建新发展格局。”这是遵循和运用发展规律的集中体现，必须在新发展阶段着力推进。必须把新发展理念贯穿发展全过程和各领域，切实转变发展方式，推动质量变革、效率变革、动力变革，实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。根据我国发展阶段、环境、条件变化，特别是基于我国比较优势变化，必须加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，与时俱进提升我国经济发展水平，塑造我国国际经济合作和竞争新优势。我们要深入认识和把握、更好遵循和运用发展规律，推动我国发展不断迈上新台阶，在新发展阶段实现高质量发展。\n“雄关漫道真如铁，而今迈步从头越。”新发展阶段灿烂图景徐徐铺展，奋进新征程的号角已经吹响。在开启新发展阶段历史进程的伟大时刻，尤须认识到，全面建设社会主义现代化国家、向第二个百年奋斗目标进军，不可能轻轻松松、一帆风顺，必然要经历一番艰苦磨炼和斗争。我们要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，贯彻实施“十四五”规划和2035年远景目标纲要，万众一心向着全面建成社会主义现代化强国的目标进军。中国已经在历史和现实中书写了伟大的发展奇迹，必将在未来创造让世界刮目相看的新的更大奇迹。"
  },
  {
    "date": "2021-05-10",
    "page": "15版：理论",
    "title": "展现乡村文明新气象（新知新觉）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-15.htm",
    "head": "培育文明乡风、良好家风、淳朴民风\n展现乡村文明新气象（新知新觉）\n",
    "author": "刘淑文  王  岩",
    "content": "习近平总书记指出：“要大力弘扬时代新风，加强思想道德建设，深入实施公民道德建设工程，加强和改进思想政治工作，推进新时代文明实践中心建设，不断提升人民思想觉悟、道德水准、文明素养和全社会文明程度。”乡风文明是实施乡村振兴战略的总要求之一，也是提升农民群众思想觉悟、道德水准、文明素养和全社会文明程度的重要方面。大力弘扬时代新风，需要积极推进新时代文明实践活动，大力弘扬新风正气，推进移风易俗，培育文明乡风、良好家风、淳朴民风，展现乡村文明新气象。\n坚持以社会主义核心价值观为引领。培育和践行社会主义核心价值观，大力提升农民群众的科学文化素质，不断改善农村整体环境，厚植农村发展动力，推动农民群众物质生活和文化生活双提升，提升农村社会文明程度。持续推进移风易俗，推广积分制、道德评议会、红白理事会等做法，加大对不良风气的治理力度，加强家庭、家教、家风建设。开展以劳动创造幸福为主题的宣传教育，提倡艰苦奋斗、勤俭节约。加强网络文明建设，发展积极健康的网络文化。在乡村深入开展“听党话、感党恩、跟党走”宣讲活动。\n发挥好新时代文明实践中心作用。建设新时代文明实践中心，是时代所需、群众所盼，是深入学习贯彻习近平新时代中国特色社会主义思想的一个重要载体，是做好基层宣传思想工作的战略举措。要坚持目标导向和问题导向相结合，重点围绕农村宣传思想文化工作和精神文明建设谁来做、做什么、怎样做的问题，充分发挥县级党委和政府统筹协调、组织实施的重要作用，推动农村基层党组织履行好直接组织、宣传、凝聚、服务群众的重要职责。整合现有基层公共服务阵地资源，打造理论宣讲平台、教育服务平台、文化服务平台、科技与科普服务平台、健身体育服务平台。因地制宜开展文明实践活动，切实提高农民群众的思想觉悟、道德水平、文明素养、法治观念，更好推动农民全面发展、农村全面进步。\n打造新时代文明实践志愿队伍。新时代文明实践志愿队伍是新时代文明实践活动的重要主体。推进志愿队伍建设，要扎根基层、服务群众，整合下沉资源力量，建立对口联系、定向帮扶机制。健全志愿服务体系，广泛开展志愿服务关爱行动，建立一批喜欢、热爱农村生活，尊重农民群众生活习惯，包含文化、卫生、农业技术等各个领域专业人员的新时代文明实践志愿者队伍。围绕农民群众新期待，推进文明实践志愿服务精准化、常态化、便利化、品牌化。完善应急志愿服务体系，提升志愿队伍的专业水平和服务能力，促进其在提升农村社会治理水平中发挥更大作用。\n充分利用县级融媒体中心。发挥好县级融媒体中心作用，进一步丰富内容、创新形式，通过流程优化、平台再造，实现各种媒介资源、生产要素有效整合，实现信息内容、技术应用、平台终端、管理手段共融互通，形成资源集约、结构合理、差异发展、协同高效的全媒体传播体系，构建全媒体传播格局。坚持移动优先策略，借助移动传播加强舆论引导、思想引领、文化传承、民生服务。着眼于凝聚农民群众、引导农民群众，以文化人、成风化俗，调动各方力量，创新方式方法，用中国特色社会主义文化、社会主义思想道德牢牢占领农村思想文化阵地，动员和激励广大农民群众积极投身社会主义现代化建设。\n（作者单位：南京航空航天大学马克思主义学院）"
  },
  {
    "date": "2021-05-10",
    "page": "15版：理论",
    "title": "探索美好生活的经济学逻辑（新书评介）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-15.htm",
    "head": "\n探索美好生活的经济学逻辑（新书评介）\n——《美好生活经济学》简评",
    "author": "王影迪",
    "content": "赖德胜撰著的《美好生活经济学》一书，已由社会科学文献出版社出版。该书分为论公平、思教育、悟人文、观社会、谈治学五个部分，紧紧围绕就业、收入分配、教育等党中央关注、人民群众关心的问题展开论述。该书虽是一部经济文集，但其中没有艰深的经济学名词，也没有复杂的数学模型，而是通过一篇篇通俗易懂的短文，阐释了近20年来我们党带领人民持续发展经济、改善民生的重大政策举措，探讨了创造人民美好生活的经济学逻辑以及逐步实现全体人民共同富裕的经济学路径。该书对于在新发展阶段深化缩小收入分配差距、促进共同富裕、提高教育质量和就业质量等方面的理论研究，不断完善相关举措具有一定启示意义。"
  },
  {
    "date": "2021-05-10",
    "page": "16版：广告",
    "title": "广告",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-16.htm",
    "head": "\n广告\n",
    "author": "",
    "content": ""
  },
  {
    "date": "2021-05-10",
    "page": "17版：综合",
    "title": "准确把握“十四五”时期我国发展环境的深刻变化",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-17.htm",
    "head": "\n准确把握“十四五”时期我国发展环境的深刻变化\n",
    "author": "王一鸣",
    "content": "《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》（以下简称“十四五”规划纲要）是我国全面建设社会主义现代化国家新征程的第一个五年规划。准确把握“十四五”时期我国发展环境的深刻变化，增强机遇意识和风险意识，对于落实“十四五”规划纲要确定的目标任务具有十分重要的意义。\n决胜全面建成小康社会取得决定性成就为“十四五”时期经济社会发展奠定坚实基础\n“十三五”时期是全面建成小康社会决胜阶段。在以习近平同志为核心的党中央坚强领导下，全国各族人民砥砺前行、开拓创新，“十三五”规划目标任务胜利完成，我国经济实力、科技实力、综合国力和人民生活水平跃上新的大台阶，为“十四五”时期经济社会发展奠定坚实基础。\n经济实力跃上新的大台阶。2020年国内生产总值达到101.6万亿元，按年平均汇率折算为14.7万亿美元，占世界经济比重预计超过17%。人均国内生产总值已连续两年超过1万美元，稳居中等偏上收入国家行列，与高收入国家的差距继续缩小。转变发展方式取得成效，发展质量和效益改善，全员劳动生产率稳步上升。\n经济结构持续优化。需求结构继续改善，消费新业态新模式蓬勃发展。产业结构加快升级，服务业比重提高，制造业增加值稳居世界第一，装备制造业和高技术制造业比重提升，产业数字化智能化转型加快。新型城镇化稳步推进，1亿农业转移人口和其他常住人口在城镇落户目标顺利实现。区域重大战略扎实推进，区域发展格局不断优化。\n创新型国家建设成果丰硕。研发投入持续增长，2020年研究与试验发展经费占GDP比重达到2.4%，在载人航天、探月工程、超级计算、量子信息、“复兴号”高速列车、大飞机制造等领域取得一批重大科技成果。世界知识产权组织报告显示，2020年我国继续位列全球创新指数排名第十四位，是前30名中唯一的中等收入经济体。\n决战脱贫攻坚取得全面胜利。“十三五”时期5575万农村贫困人口实现脱贫，年均减贫1115万人，困扰中华民族几千年的绝对贫困问题得到历史性解决，创造了人类减贫史上的奇迹。我国提前10年实现《联合国2030年可持续发展议程》的减贫目标，为人类减贫事业作出巨大贡献。\n生态文明建设成效显著。污染防治力度加大，二氧化硫、氮氧化物、化学需氧量、氨氮排放量等排放总量减少目标超额完成，单位GDP二氧化碳排放目标提前完成。能源消费结构明显改善，2020年煤炭消费占能源消费总量比重下降到56.8%，清洁能源占比提升至24.3%，单位国内生产总值能耗继续下降。\n改革开放取得重大突破。全面深化改革取得重大突破，“放管服”改革成效明显，营商环境全球排名大幅上升；要素市场化配置改革加快推进，市场配置资源功能持续增强。对外开放不断扩大，自由贸易试验区和海南自由贸易港建设稳步推进，“一带一路”建设成果丰硕。\n人民生活水平显著提高。教育公平和质量较大提升，高等教育进入普及化阶段，城镇新增就业超过6000万人，建成世界上规模最大的社会保障体系，基本医疗保险覆盖超过13亿人，基本养老保险覆盖近10亿人，城镇棚户区住房改造开工超过2300万套。\n全面认识“十四五”时期我国发展环境的深刻变化\n当前和今后一个时期，我国发展仍处于重要战略机遇期，但机遇和挑战都有新的发展变化。当今世界正经历百年未有之大变局，大变局往往孕育着大挑战，但危和机相伴相生，危中有机、危可转机，挑战前所未有，应对好了机遇也前所未有。\n新一轮科技革命和产业变革深入发展。以大数据、物联网、人工智能等为核心的新一轮科技革命，推动生产生活方式向数字化、网络化和智能化转型，重塑各国经济竞争力消长和全球分工格局。新科技革命为我国打开了进入国际科技前沿的机会窗口。得益于改革开放后特别是党的十八大以来科技创新能力的大幅提升，部分领域从“跟跑”向“并跑”或“领跑”转换，为我国跻身创新型国家前列创造有利条件。\n国际力量对比深刻调整。本世纪以来，新兴市场和发展中国家力量群体性崛起。中国作为最大的发展中国家，“十三五”时期对世界经济增长的年均贡献率近30％，成为全球经济增长的重要引擎。今后一个时期，东亚地区将加快崛起，我国在东亚地区的地位将继续上升，国际力量对比“东升西降”的态势将加速演进。\n国际环境日趋复杂。新冠肺炎疫情影响广泛深远，世界经济陷入低迷期。经济全球化遭遇逆流，全球产业链供应链收缩重构，全球能源供需版图深刻变革。个别西方国家视我国为战略竞争对手，对我国进行全面遏制打压，外部环境不稳定性不确定性明显增加。\n我国已转向高质量发展阶段，经济潜力足、韧性强、回旋空间大、政策工具多的基本特点没有变，推动高质量发展具有多方面优势和条件。一是制度优势显著。我国社会主义基本经济制度，既有利于激发各类市场主体活力、解放和发展社会生产力，又有利于促进效率和公平的有机统一、不断实现共同富裕。二是物质基础雄厚。我国具有全球规模最大的工业体系、强大的生产能力和完善的配套能力。三是人力资源丰富。我国拥有14亿人口，有1.7亿多受过高等教育或拥有各类专业技能的人才，人力资本积累水平提高，人才红利日益显现。四是市场空间广阔。我国城镇人口超过欧洲总人口，中等收入群体超过美国总人口，随着居民收入水平提高和中等收入群体扩大，超大规模市场优势进一步凸显，正在成为全球要素资源的强大引力场。五是发展韧性强劲。我国制度优势显著，治理效能提升，社会资源动员能力、抵御外部冲击能力和处置重大风险能力持续增强。\n与此同时，我国发展不平衡不充分问题仍然突出，重点领域关键环节改革任务仍然艰巨，创新能力不适应高质量发展要求，农业基础还不稳固，城乡区域发展和收入分配差距较大，生态环保任重道远，民生保障存在短板，社会治理还有弱项。我们要着力固根基、扬优势、补短板、强弱项，努力实现高质量发展。\n善于在危机中育先机、于变局中开新局\n“十四五”规划纲要明确指出，“必须统筹中华民族伟大复兴战略全局和世界百年未有之大变局”。科学把握国内国际两个大局的互动变化及其对我国发展环境的影响，保持战略定力，办好自己的事，树立底线思维，准确识变、科学应变、主动求变，善于在危机中育先机、于变局中开新局，是实施好“十四五”规划纲要的重要保障。\n在危机中育先机，关键在抓住新一轮科技革命和产业变革的历史机遇，坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑。强化国家战略科技力量，加强前瞻性基础研究，提升原始创新能力，努力实现更多“从0到1”的突破，在关键核心技术领域实现自主可控，在更多领域跻身国际领先行列。\n于变局中开新局，根本在加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。坚持扩大内需这个战略基点，使生产、分配、流通、消费更多依托国内市场，形成国民经济良性循环。坚持供给侧结构性改革的战略方向，提升供给体系对国内需求的适配性，形成需求引领供给、供给创造需求的更高水平的动态平衡。\n习近平总书记在庆祝改革开放40周年大会上指出，“我们现在所处的，是一个船到中流浪更急、人到半山路更陡的时候，是一个愈进愈难、愈进愈险而又不进则退、非进不可的时候”。“十四五”规划纲要勾勒了到2035年基本实现社会主义现代化的远景目标，绘就了今后五年我国经济社会发展的宏伟蓝图。我们要牢牢抓住我国发展的重要战略机遇期，勇于应对更加严峻的风险挑战，以永不懈怠的精神状态和一往无前的奋斗姿态，努力完成“十四五”规划纲要确定的目标任务，为全面建设社会主义现代化国家开好局、起好步。\n（作者为中国国际经济交流中心副理事长）"
  },
  {
    "date": "2021-05-10",
    "page": "17版：综合",
    "title": "全面加强国家通用语言文字教育",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-17.htm",
    "head": "\n全面加强国家通用语言文字教育\n",
    "author": "王  敏",
    "content": "我国幅员辽阔、人口众多，拥有多民族、多语言、多文种、多方言，普及国家通用语言文字，是增进民族间、地区间交往交流，促进经济、文化等各项事业发展的必要条件。党的十八大以来，以习近平同志为核心的党中央高度重视推广普及国家通用语言文字，习近平总书记多次作出重要指示批示，强调要“推广国家通用语言文字，努力培养爱党爱国的社会主义事业建设者和接班人”，“要搞好民族地区各级各类教育，全面加强国家通用语言文字教育”，强调“要认真做好推广普及国家通用语言文字工作”，为新时代推广普及国家通用语言文字提供了根本遵循和行动指南。党的十九届五中全会也提出，要“提高民族地区教育质量和水平，加大国家通用语言文字推广力度”。国家通用语言文字教育在推广普及中发挥着主渠道作用，全面加强国家通用语言文字教育，推动国家通用语言文字推广普及高质量发展，是深入学习贯彻习近平总书记重要指示批示和党中央决策部署的重要举措。\n深刻认识全面加强国家通用语言文字教育的重大意义\n全面加强国家通用语言文字教育，是坚持以人民为中心的发展思想的内在要求。语言能力是人们生产生活所必备的基本能力。国家通用语言文字在全国范围内使用人数最多、通行度最高。全面加强国家通用语言文字教育，帮助各族群众学好、用好国家通用语言文字，有利于扩展交际范围、提高交际效能、畅通信息获取渠道，有利于提升学习能力、提高劳动技能、提高科学文化素养，是促进人的全面发展、共享发展机遇、增进人民福祉的民生工程。\n全面加强国家通用语言文字教育，是铸牢中华民族共同体意识的重要途径。语言相通增进心灵沟通。全面加强国家通用语言文字教育，大力推广普及国家通用语言文字，消除民族间、地区间的语言交际障碍，才能更加全面深入地实现各民族交往交流交融，构建中华民族共有精神家园，进一步铸牢中华民族共同体意识，筑牢民族团结之根，凝聚民族和睦之魂，以全面认同为民族复兴凝聚合力，推动各民族共同团结奋斗共同繁荣发展。这是做好民族工作、增进民族团结、维护国家安全和统一的长久之策、固本之举。\n全面加强国家通用语言文字教育，是推进全面依法治国的重要举措。推广普及国家通用语言文字，是我国宪法规定的责任。全面加强国家通用语言文字教育，推动国家通用语言文字全面推广普及，是落实宪法规定、推动宪法实施的重大举措，也是推进国家通用语言文字法等法律制度贯彻实施的重大举措，有利于促进依法行政、确保政令畅通，有利于进一步深化依法治国实践、推进实现国家治理体系和治理能力现代化，加快建设社会主义法治国家。\n全面加强国家通用语言文字教育，是更好地融入新发展格局的重要保障。语言环境是区域经济社会发展的基础支撑。全面加强国家通用语言文字教育，提升国家通用语言文字普及水平和质量，营造良好的语言环境，有利于促进资源要素顺畅流动，更好地引进先进生产技术和文明生活方式，进一步解放和发展生产力，更好地融入国内大循环为主体、国内国际双循环相互促进的新发展格局，推动区域经济社会加快发展、协调发展、高质量发展。\n构建高质量国家通用语言文字教育体系\n精准施策，满足不同群体的学习需求。坚持从娃娃抓起，培养幼儿学习使用普通话的习惯，为接受义务教育打好语言基础。着力加强义务教育阶段和高中阶段国家通用语言文字教育，让小学生普遍学会、能够使用国家通用语言文字，提升中学生国家通用语言文字应用能力，使初中毕业学生能够较好掌握国家通用语言文字，高中毕业学生能够熟练使用国家通用语言文字。努力提高大学生国家通用语言文字综合素养。开展国民国家通用语言文字教育，实施“职业技能+国家通用语言文字教育”，发挥学校辐射带动作用，开展大学生推普志愿服务活动，有效提升青壮年劳动力、基层干部等群体的国家通用语言文字应用能力。\n提升国家通用语言文字教育质量和水平。抓住师资水平这个关键，大力加强教师国家通用语言文字能力提升培训，提高教师的国家通用语言文字核心素养和教学水平。促进国家通用语言文字教育与学校德育、智育、美育和校园文化建设有机融合。发挥科研支撑作用，加强国家通用语言文字教育教学研究，遵循教学规律和学习规律，提高教学质量和学习效率。提高服务供给能力水平，加强国家通用语言文字学习资源建设、测评体系建设和服务平台建设，面向不同群体需求开发有针对性的优质学习资源，健全完善评价标准和评价手段，充分利用现代信息技术扩大优质资源供给。\n完善国家通用语言文字教育体制机制。坚持把国家通用语言文字作为各级各类学校教育教学基本用语用字，全面推行使用国家统编教材。加强学校语言文字规范化建设，严格落实教师国家通用语言文字水平要求，将中小学国家通用语言文字教育纳入学生综合素质评价和教育质量评估体系，开展国家通用语言文字教育质量监测。民族地区、农村和边远地区是国家通用语言文字教育和推广普及的“短板”，要坚持问题导向和目标导向，坚持因地制宜、精准聚焦，落实党委领导责任，压实政府主体责任，统筹协调各方面力量和资源，全面加强国家通用语言文字教育，加快补齐“短板”。\n加大国家通用语言文字推广宣传力度。深入学习和宣传阐释习近平总书记关于推广国家通用语言文字的重要指示批示精神，加强国家通用语言文字法律制度、规范标准的宣传普及，着力加强对农村和边远地区、民族地区的宣传，提高全社会语言文字法治意识和规范意识。充分利用全国推广普通话宣传周、普法宣传和法治教育等平台，充分发挥各类媒体特别是新媒体的作用，充分发挥党政机关的带头作用、学校的示范作用，创新宣传手段、增强宣传实效，使国家通用语言文字深入人心，激发各族群众学习使用国家通用语言文字的自觉意识，形成说普通话、用规范汉字的习惯和风尚。\n（作者为教育部语言文字应用研究所副所长）"
  },
  {
    "date": "2021-05-10",
    "page": "17版：综合",
    "title": "年景好 稻熟早",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-17.htm",
    "head": "\n年景好 稻熟早\n",
    "author": "",
    "content": "5月9日，海南琼海市北岸村的农民在抢收早稻。初夏，琼海已经进入收获季节，当地农民说，今春气候良好，稻田灌溉充分，水稻品种优质，稻谷长势喜人，预计早稻将获得丰收。\n蒙钟德摄（人民视觉）"
  },
  {
    "date": "2021-05-10",
    "page": "17版：综合",
    "title": "秦汉新城：为全运“热身” 寻发展“新解”",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-17.htm",
    "head": "\n秦汉新城：为全运“热身” 寻发展“新解”\n",
    "author": "本报记者  高  炳",
    "content": "“五陵年少金市东，银鞍白马度春风”。秦关汉月，长安自古，多少才俊意气、龙马精神！穿越千年，再上五陵原，这里已经拔地而起一座文化之城——陕西省西咸新区秦汉新城。\n今年此时，秦汉新城格外的与历史形成呼应——日前，在位于秦汉新城的十四运会马术比赛场地，2021年筑梦全运“天马杯”陕西省马术公开赛暨2023年第三届青运会陕西马术运动员选拔赛开赛。\n“马上芭蕾”赢来阵阵叫好，微风衔着马术中心外的花海清甜，将这一场全运会前的“热身赛”熏香持久……\n秦风汉韵，融入场馆建筑风格\n马术中心的看台楼屋，别具一格。浅灰、土黄的主色调和传统的坡屋顶设计，秦汉风骨，融入这座国际化场馆的建筑风格。\n赛场上看似普通的地面，踩上去轻软细腻。“这是由纤维和一定比例的石英砂混合而成的纤维砂，在避免扬尘的同时，也能起到保护马匹的作用；如果下雨，30分钟内就能将水排掉，不影响比赛。”秦汉新城十四运会马术项目建设工作组组长李雅芬说。\n一排排具有汉宫风韵的马厩里，一匹匹高大俊美的马儿齐刷刷将头探出栅栏，工作人员贺嘉说：“马儿的耳朵往前倾，是在欢迎我们。”据了解，15栋马厩可容纳330匹马居住，并设有洗澡房、烤灯房、马工用房等设施。马厩区东北侧是马医院，有化验室、手术室、处置室等功能房间，一应俱全。\n马术中心4月10日迎来首秀。2021年筑梦全运“天马杯”陕西省马术公开赛上，来自新疆、湖南、河南、山西、宁夏、陕西6省份的160余名骑手、100余匹马匹，在这里展开角逐。看台上不少小朋友，看见马儿时而奔跑，时而跳跃，也跟着欢呼雀跃。\n“全运会后，马术中心还将举办多项国际赛事。场馆采用5G通信技术和4K高清制作播出技术，届时马术场馆内将实现无线网络全覆盖，现场2500多名观众可即时与世界各地的朋友分享比赛现场盛况。”李雅芬说。\n文化立题，激活城市发展潜力\n按计划，十四运会的马术比赛，包括三项赛（个人、团体）、盛装舞步（个人、团体）、场地障碍（个人、团体），将产生6枚金牌。秦汉新城党委书记、管委会主任杨占文表示，马术中心的建造，虽然是因一场体育盛会而始，但并不会因为赛事结束而终。借助此次全运会场馆建设，秦汉新城将延展一直以来的“文化+”优势，让世界级的场馆拓印和传播陕西文化，以体育为新切口，打造秦汉文体相合、产城相融的新路径、长链条，形成长期收益。\n我国现代马术发展虽然起步较晚，但是发展速度快。近10年，国内马术俱乐部达到2000多家，广东、上海、北京三地在马术项目发展上起着示范作用。借着十四运会的春风，陕西省马术项目也在蓬勃发展，陕西省马术队组建了盛装舞步及三项赛两支十四运会参赛队伍。“全运会后，我们将充分利用场馆条件，陆续开展马文化展览、马术培训、国际赛事等多个板块的活动和布局，比如沉浸式文旅产品、代养马匹、组织秦汉主题马球运动等赛事活动。”李雅芬说。\n以文化立题的秦汉新城，近年来一直大力推进生态环境、宜居环境建设，着力以文化为城市发展赋能，用绿色激活城市发展潜力，吸引了恒大文化旅游城、星空音乐小镇、《再回大秦》实景演艺等一批文旅项目相继落地并开工建设，走出了一条文化与城市相互融合、绿色与发展和谐共进的生态优先、绿色发展道路。\n在走访中，记者看见市面上有售卖鎏金马元素的丝巾、购物环保袋等文创产品，人们对马的喜爱在文化产品化的创新中得到了安置。而随着十四运会赛事的临近，秦汉新城也必将在发展词典里找到“体育+文化”新解。\n全民健身，促进体育产业发展\n秦汉新城是十四运会马术比赛和小轮车比赛的举办地。马术首秀已赢得喝彩，占地55.81亩的小轮车场馆也即将亮相，届时，拥有1597个座位的看台，将让市民饱览小轮车赛事的速度与激情。\n目前，秦汉新城在加快体育场馆建设的同时，还积极推进博物馆、数字博物馆、大秦文明园、文创街区、音乐舞台剧、影视剧等项目，做好酒店、餐饮、商业等配套建设，打造精品文化旅游项目，推动秦汉新城全域旅游发展。\n近年来，秦汉新城着力修建运动休闲公园，为群众构建多层次的体育休闲空间。截至2020年年底，健身广场与器材已覆盖秦汉新城94个村13个社区，健身步道达到21千米、自行车道达到21千米。渭河生态景观带已成为骑行爱好者的心爱之地。为了推广全民健身理念，秦汉新城从2014年起，先后组织了多场公益体育、时尚体育、竞技体育赛事，让运动成为这座城市的常态选择之一，让体育精神促进体育产业发展。\n越来越多的体育运动项目从专业、小众需求变成大众需求，正在为这座城市的发展带来新机遇。\n而全运会场馆的建设，更给这座新兴城市增添了用可感知、可触摸的形态来表现文化的良好契机，为秦汉新城进一步彰显独特城市形象提供助力。"
  },
  {
    "date": "2021-05-10",
    "page": "18版：财经",
    "title": "银联数据折射消费新亮点（财经眼·走进数据中心 感受经济脉动①）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-18.htm",
    "head": "数十亿张银行卡的交易数据汇集到中国银联信息总中心\n银联数据折射消费新亮点（财经眼·走进数据中心 感受经济脉动①）\n",
    "author": "本报记者 葛孟超",
    "content": "“十四五”规划纲要提出“迎接数字时代，激活数据要素潜能”。在经济运行过程中，生产、交换、分配、消费等环节都产生了大量数据，这些数据累积沉淀下来，形成了一座座数据“宝藏”。目前，许多部门和行业都在建设大数据中心。如何获得、整理、开发、利用数据？从这些数据中，能看出当前中国经济运行的哪些新亮点、新趋势？怎样深入挖掘这些数据的价值，将其作为生产要素进一步参与生产，助力经济高质量发展？本版带您走进一些部门和行业的大数据中心，一探究竟。\n——编 者\n\n早晨通过地铁闸机时，打开手机APP，轻轻一刷顺利进站；傍晚在商场购物付款时，只需刷卡、刷码或刷脸……便捷的支付体验，离不开机构后台对交易数据的处理。这些数据是如何汇集的？从中能看出什么样的消费趋势？未来应如何进一步挖掘利用数据？带着这些问题，记者日前走进了位于上海的中国银联。\n做“信息收发员”，提高消费支付效率\n数据显示，截至2020年末，全国银行卡在用发卡数量为89.54亿张；2020年，全国共发生银行卡交易3454.26亿笔，其中消费业务1776.05亿笔。为了“解码”银联网络交易数据，我们来到了中国银联。\n一迈入中国银联信息总中心的总控大厅，记者就被前方大屏幕上跳动的数字所吸引。“信息总中心是银联的‘大脑’，每天为金融机构、合作方提供从运营服务、业务支持到入网测试、应用支持等各类服务，保障用户交易的实时畅通。这块大屏幕上呈现出的数据能反映出当前银联网络交易的相关情况。”中国银联信息总中心数据分析师陈旭欣说。\n数字在跳动！就在陈旭欣说话的工夫，大屏幕上的交易总金额、交易总笔数和每秒交易笔数三项数据就刷新了好多次。“每时每刻都在变。前两项数据是截至咱们交流的这个时点，当日银联网络交易的总金额和总笔数。最后一项数据是当前实时发生的银行卡交易笔数。你看，现在1秒内大约有5000笔银行卡交易正在进行。”陈旭欣说，数据变化有一定规律可循。比如，半夜转账、消费的人少了，很多数值会走低；节假日消费火爆，数值就会升高。\n大屏幕上有一张中国地图，图上各省份的颜色深浅不一。“这呈现了各省份当日银联网络交易的总金额。”陈旭欣说，相关省份的颜色越深，说明其交易总金额越高，反之则越低。“从当前地图的颜色来看，上海、广东和北京等地的交易总金额处于全国前列。”\n消费数据是如何“汇集”的？\n“银联网络通过转接功能，来实现银行卡跨行跨地区联网通用。”陈旭欣举例说，消费者在商场使用工商银行信用卡刷卡购买一件商品，这笔交易的信息会首先传送到银联网络转接系统，系统识别信息后，会向工商银行下达扣款指令，接到工商银行扣款成功的通知后，系统再将这一信息传回商场。完成这样一笔交易，时间是毫秒级的，速度之快让消费者几乎感受不到。\n“屏幕上那个‘100%’的数字，就是银联网络转接系统的成功率。”陈旭欣说，平时人们刷卡购物、进站乘车的流畅体验，与这个系统的成功运行息息相关。确保这个“信息收发员”高效工作，维护用户支付安全，是银联信息总中心的重要工作。\n做“经济瞭望塔”，洞察消费新趋势\n个人交易数据在这里汇聚，搭起一座“瞭望塔”，帮助我们观察消费趋势，捕捉消费亮点。\n“分析今年以来银联网络交易的数据，尤其是消费的相关数据，我们总结出两个关键词：增长和优化。”中国银联执行副总裁涂晓军说。\n看增长——\n今年一季度，我国统筹疫情防控和经济社会发展成效持续显现，GDP同比增长18.3%。最终消费支出对经济增长贡献率为63.4%，拉动GDP增长11.6个百分点，两年平均拉动GDP增长2.5个百分点，是经济增长的主引擎。\n这一点在银联数据中得到了印证。涂晓军介绍，一季度，银联网络交易金额较去年同期增长30%，长三角地区同比增幅超过40%；3月份和清明节假期前一周，航空售票的消费笔数同比增幅分别为70%和90%；“五一”假期期间，银联网络交易金额达到1.91万亿元，较去年同期增长5.5%。\n看优化——\n“近年来我国消费结构优化升级，消费领域出现的新看点、新趋势也表现在银联网络交易数据的变化中。”涂晓军说。\n——线上经济拉动线上支付增长。疫情防控期间，生鲜电商、在线教育等线上经济增长较快。银联交易数据显示，线上交易占比较以前增长两倍以上，目前仍处于较高水平。\n——服务消费受欢迎程度明显增加。近年来，我国居民在休闲娱乐、医疗保障等方面的消费需求持续增长。银联交易数据显示，今年一季度，休闲娱乐行业消费金额占比较2019年同期增长20%，较2018年同期增长1倍以上。“旅游市场尤其火爆。今年“五一”假期期间餐饮、住宿等消费分别同比增长30%、18.2%。\n——新型消费发展不断加快。“通过银联相关数据可以发现，近期一些销售智能产品的商户交易金额较快增长，部分无人超市的销售额也有所增加，这些变化都说明我国消费出现了年轻化、品牌化、智能化的趋势，新型消费发展不断加快。”涂晓军说。\n“银联网络交易数据呈现出的，是我国经济持续恢复、结构不断优化的特点。这说明中国经济保持稳中加固、稳中向好的态势是有基础有条件的。同时通过这些数据，也能分析、研判出未来进一步扩大消费的发力点。”涂晓军说。\n做“发展加速器”，更好服务实体经济\n为了让记者对数据变化的规律有更加直观的感受，陈旭欣把记者拉到一台电脑前。“这是最近一段时间居民购买火车票的情况。”她指着屏幕上一个明显的数据波峰说，由于4月中旬开始预售“五一”假期的火车票，用户使用银行卡付款购买车票后，银联网络的相关交易金额就会明显增加。\n“如果能进一步呈现每天购票人数，并且开放这一数据，就可以更好地提醒大家避峰出行，指导餐饮、娱乐、住宿等行业做出预案、提高经营效益。”记者感叹。\n在数字经济时代，作为重要的生产要素，数据的价值受到社会广泛重视。统计显示，2020年我国数字经济规模达到39.2万亿元，占GDP比重达38.6%。涂晓军介绍，近年来银联积极推进自身数字化转型，构建“支付清算+信息科技”双轮驱动的服务网络，更好地服务数字经济发展。\n比如，为提高服务小微企业的质效，很多商业银行都推出了小微企业卡，该卡充分利用中国银联整合数据的功能，通过追踪、分析小微企业消费数据，服务小微企业综合授信、融资增信，为银行识别客户、管理风险、融资信贷等提供支撑。\n涂晓军说，为进一步挖掘数据价值，目前银联正在加快谋篇布局，打通“消费—生产”数据链条，生成更多数据分析产品，更好服务实体经济。\n做“安全守护者”，强化消费者信息保护\n数字经济时代，如何平衡好数据应用和安全保护，已成为一个重要课题。\n——要确保数据自身的安全。\n目前，越来越多企业通过深入开展大数据、人工智能等技术应用探索，实现交易处理与风险防控等服务深度结合，为数据的处理与安全使用打下坚实基础。\n——要维护好消费者数据权益。\n“今年，有一家商业银行因数据安全管理较粗放、存在数据泄露风险等问题而被监管部门处罚。”招联金融首席研究员董希淼认为，金融业属于数据密集型和科技驱动型行业，在逐步挖掘、释放数据经济价值方面具有天然优势，但必须做守法的企业公民，担当社会责任，平衡好数据应用和安全保护的问题，保护消费者个人信息权益。\n近日，备受关注的个人信息保护法草案进入第二次审议。“在处理个人信息方面，草案的二审稿与今年1月人民银行发布的《征信业务管理办法（征求意见稿）》所关注的内容比较相似，均着眼于保护个人等信息主体的合法权益，坚持‘最小’‘适当’等原则，避免‘一次授权、无穷采集、无限使用’等行为。”董希淼说，建立健全数据法律法规、管理制度，建设数据标准规则体系，对保护个人信息具有重要意义。同时，明确了权责边界，也为企业良性开发、使用金融数据明晰方向和尺度，有利于金融数据更好发挥作用。（相关采访视频请扫描二维码观看）"
  },
  {
    "date": "2021-05-10",
    "page": "18版：财经",
    "title": "大数据驱动大未来（财经观）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-18.htm",
    "head": "\n大数据驱动大未来（财经观）\n",
    "author": "吴秋余",
    "content": "用好大数据这个时代赋予我们的强大引擎，就能抓住新机遇、培育新动能、塑造新优势，推动中国经济在数字化大潮中乘风破浪，驶向高质量发展的美好未来\n\n催生新业态、畅通产业链，让万千企业点“数”成金，大数据是经济高质量发展的推动力；数据多跑路、百姓少跑腿，让“一网通办”“一次办好”成为常态，大数据是优化营商环境、提升服务效能的“加速器”；动态反映经济社会各指标发展趋势，多维度多层面反映政策落地效果，让社会管理更加精细、更具智慧，大数据是提升社会治理体系和治理能力现代化的“金钥匙”……\n伴随数字经济快速发展，数据这座巨大“宝藏”正显示出前所未有的使用价值和发展潜力。疫情防控期间，交通、通信、消费、税收、金融等众多领域的数据有机整合，为疫情监测、防控救治、资源调配等提供了有效指引，助力疫情防控和复工复产，成为大数据促进经济社会发展的一次成功实践。“健康宝”等大数据产品的广泛应用，更是对全社会进行了一次生动的数据科普，彰显了大数据作为基础性战略资源的重要意义。\n人类社会发展的历史经验表明，每一次经济形态的重大变革，往往催生并依赖新的生产要素。正如劳动力和土地是农业经济时代主要的生产要素，资本和技术是工业经济时代重要的生产要素，进入数字经济时代，数据正逐渐成为驱动经济社会发展的新的生产要素。去年发布的《中共中央国务院关于构建更加完善的要素市场化配置体制机制的意见》将数据列为五大生产要素之一，强调要加快培育数据要素市场。将数据作为生产要素，表明随着经济活动数字化转型加快，数据对提高生产效率的乘数作用凸显。这也是最具时代特征的生产要素的重要变化。作为全球数字经济发展较为领先的国家之一，我国要高度重视数据这一新型生产要素的重要价值，加快将大数据转化为现实生产力，为经济社会发展注入新动能、增添新活力。\n用好大数据，开放共享是基础。大数据的价值，首先体现在“大”。数据的积累是一个从量变到质变的过程，把数据的开发、利用局限于某个单位、某个行业、某个领域时，就会形成信息孤岛，难以发挥有效价值。实现全社会数据信息的有序有效开放，要建立“部门间”数据共享、“政企间”数据开放、“企企间”数据融通的数据要素流通公共服务体系。\n用好大数据，高效配置是关键。数据作为生产要素，就要按照市场化原则进行配置。在社会主义市场经济条件下，要充分发挥市场配置资源的决定性作用，畅通数据要素流动渠道，保障不同市场主体平等获取大数据，按照市场规则、通过市场竞争实现效益最大化和效率最优化。与此同时，要更好发挥政府作用，完善政府调节与监管，创造公平的市场竞争环境，确保数据要素自由流动、安全可控、公平竞争。\n用好大数据，依法规范是保障。大数据是把“双刃剑”，在信息技术不断升级的背景下，隐私泄露、大数据“杀熟”等问题日渐突出，让很多人望“数”生畏，甚至开始抵制数据收集和使用。应对大数据带来的新问题，必须加快制定相关法律法规，为大数据的收集、存储、使用、发布立好规矩。信息安全没有局外人，大数据关系每一个社会成员的切身利益，唯有依法规范，才能扬长避短，不断营造健康高效和有序可控的大数据发展环境。\n大数据蕴含着大机遇、驱动着大未来。用好大数据这个时代赋予我们的强大引擎，就能抓住新机遇、培育新动能、塑造新优势，推动中国经济在数字化大潮中乘风破浪，驶向高质量发展的美好未来。"
  },
  {
    "date": "2021-05-10",
    "page": "18版：财经",
    "title": "财经短波",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-18.htm",
    "head": "\n财经短波\n",
    "author": "",
    "content": "数字金融领域消费者权益保护研讨会举办\n本报电 近日，由中国互联网金融协会指导、启牛商学院主办的“数字金融领域消费者权益保护研讨会暨‘助力金融消费者权益保护’系列公益活动启动会”在京举办。与会嘉宾就金融消费者素养提升和权益保护、科技发展助力金融消费者权益保护等话题进行深入探讨。中国消费者协会副秘书长王振宇在会上表示，当前增强消费者的防骗意识和维权能力十分必要。\n（张 旭）\n\n专家呼吁加大个人金融信息安全保护\n本报电 近日，中国社会科学院大学互联网法治研究中心举行金融个人信息保护研讨会。与会专家表示，金融行业成为产生和积累数据量最大、数据类型最丰富的领域之一，需要构建系统、完整的法治体系保护公民的个人金融信息安全。360数科信息安全专家吴业超认为，用户信息保护不仅需要金融科技企业自身加强内控，更需要完善的法律法规对第三方机构进行把控。他同时呼吁建立反诈信息预警平台，实现数据共享、反诈案例互通，共建安全的网络信息环境。\n（欧阳洁）"
  },
  {
    "date": "2021-05-10",
    "page": "18版：财经",
    "title": "服务更高效  查验更方便（理财参谋·认识电子票据③）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-18.htm",
    "head": "电子保单已覆盖车险、农险、人身险等领域\n服务更高效  查验更方便（理财参谋·认识电子票据③）\n",
    "author": "本报记者 赵展慧",
    "content": "“现在，新车注册、办理年审时都不用提供纸质保单了，车窗上也不用再贴交强险标志了。”广州的车主袁圆在手机上轻轻一点，打开平安好车主APP，输入车牌信息，就完成了车险电子保单的查询、验真和下载。更让袁圆感到方便的是，得益于电子保单和相关部门业务数据的打通，她足不出户就能办理车辆免检业务，“符合条件的，只需填写一个收件地址就能申领机动车检验合格标志。”\n袁圆使用的电子保单已不算新鲜事物。2016年底北京彻底取消车险纸质保单，代之以电子保单，拉开了保险业单证全面电子化的序幕。4年多来，电子保单由车险领域试点拓展到农险、人身险及部分非车非农财产险业务，已涉及申请投保单、合同正本保险单、合同变更批单、交强险标志等多个业务单证类型。\n“电子保单与传统纸质保单具有相同的法律效力，不怕损毁、丢失，同时提高了办理保单批改、退保或报案理赔等业务的效率。”平安人寿客户服务部核保核赔团队副总经理张鹏介绍，消费者可以通过保险公司官网、APP查询下载电子保单，可办理保单质押贷款和理赔等业务。\n对保险行业来说，应用电子保单也是益处多多。“使用电子保单减少了保单配送、存储、管理等各个环节的运行成本，还能够助力企业向线上转型升级，推动全行业创新服务模式、提升服务质量。”平安产险车险部副总经理刘成永介绍，目前平安机动车交强险电子保单已获得多个省份交管部门的认可，让数据多跑路、消费者少折腾。\n在电子保单推广的过程中，投保后保险公司的电脑系统里没有记录、制造假电子保单骗取费用等现象偶有发生。业内人士介绍，纸质保单具备唯一性，在后续退保或批改过程中，可通过加盖作废章或骑缝章来标识原保单的变更。而电子保单可以无限复制，无法在原保单上体现变更，可能存在保单已被变更而被保险人却不知情的情形。为了强化电子保单安全性，很多保险公司都通过采用权威第三方CA数字认证确保电子保单内容可靠且不可篡改，客户也可通过保险公司电子保单查验平台验真。\n为了统一电子保单制单、验真等各个环节的标准，提升安全性和管理效率，2019年底，中国银保监会要求通过行业统一查验平台集中查验电子保单。该平台由银保监会直管的金融基础设施运营管理机构中国银行保险信息技术管理有限公司（以下简称“中国银保信”）建设运营。“2016年底平台上线至今，已接入70余家保险总公司，为保险公司提供制、存、送、查、验、签全流程电子单证服务，各类保单能够在一个平台上集中验真，提高了金融资产的安全性，避免了行业重复进行电子化建设的资源浪费。”中国银保信相关负责人表示，目前电子保单服务平台不断提升对不同保险公司的数据兼容性和服务性能，更稳定高效地支持全险种、全流程、多类型的电子单证。\n据悉，为了进一步方便消费者，中国银保信推出了面向公众的保单查询产品“金事通”APP。消费者注册登录后，就能安全高效地查询、验证投保人名下不同种类的保单。"
  },
  {
    "date": "2021-05-10",
    "page": "19版：国际",
    "title": "阿富汗和平前景难料（国际视点）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-19.htm",
    "head": "撤军行动加剧动荡  内部和谈陷入停滞\n阿富汗和平前景难料（国际视点）\n",
    "author": "本报驻美国记者  李志伟  本报驻巴基斯坦记者  程是颉",
    "content": "核心阅读\n美国和北约军队5月1日起开始撤离阿富汗。有专家指出，美军在阿富汗近20年的“反恐”行动收效甚微，反而引发大规模人道主义灾难。美国没有履行对阿富汗的真正责任，没有真正帮助阿富汗建立强有力的政府，未来阿富汗和平进程推进困难重重。\n\n美国和北约军队5月1日正式启动从阿富汗撤军行动，计划在9月11日前撤完。连日来，阿富汗各地袭击事件频发，安全局势不断恶化。分析指出，历时近20年的阿富汗战争令美国及其盟友深陷泥潭，也给阿富汗民众带来深重灾难，地区局势长期动荡不安。外国军队撤离或将给阿富汗未来带来更多不确定性。\n阿安全形势不断恶化\n5月9日，阿富汗内政部发言人阿里安发表声明说，8日发生在喀布尔一所学校附近的爆炸袭击已造成超过50人死亡，另有逾百人受伤。爆炸发生在喀布尔市第十三警区一所女子中学附近，先是一枚汽车炸弹被引爆，接着是埋设在学校附近的两枚简易爆炸装置被引爆。阿富汗总统加尼发表声明谴责袭击事件，指责塔利班制造了此次袭击。目前尚无任何组织或个人声称制造了这起袭击事件。\n近期，塔利班武装频繁袭击阿军队、警察、官员以及政府机构等。据阿富汗黎明新闻网报道，过去半个月，塔利班在阿富汗24个省制造了多次袭击，造成至少226名平民和军人死亡。《纽约时报》统计称，美军和北约部队开始撤军之后，塔利班在阿南部和北部发动攻势。过去一周，在阿富汗至少有44名平民和139名政府军士兵被杀，这是自去年10月以来单周最高的死亡纪录。\n阿政府方面也加紧了对塔利班武装的打击。阿富汗国防部8日发表声明说，过去24小时里，政府军在楠格哈尔省、拉格曼省、加兹尼省、坎大哈省、乌鲁兹甘省、赫拉特省、法拉省、赫尔曼德省和巴格兰省等地展开打击塔利班武装的行动。政府军除击毙250名塔利班武装人员外，还打伤106名塔利班武装人员。\n舆论普遍认为，当前阿富汗安全形势依然复杂严峻，恐怖主义问题远未得到解决。如果外国军队不能以负责任、有序方式撤离，让阿富汗局势平稳过渡，那可能导致恐怖势力趁乱坐大，加剧阿国内动荡局势。\n美仓促撤军广遭质疑\n美国特朗普政府去年2月曾与塔利班达成协议，承诺今年5月1日前完全撤出驻阿美军和北约军队，但拜登政府上台后推迟了撤军日程。塔利班发言人穆贾希德5月1日在社交媒体上发文称，美国和北约军队没有在5月1日前完成撤离，违反了协议，塔利班将采取行动打击美国和北约军队。\n目前，美国政府正竭力推进阿富汗政府和塔利班和谈，但塔利班方面对于和谈态度消极，谈判陷入停滞，武装冲突持续发生。另有统计显示，阿富汗目前有72%的民众生活在贫困线以下，失业率高达38%，约1100万人沦为难民，350万儿童失学。\n许多阿富汗民众在接受媒体采访时对国家未来安全形势表示担忧。阿富汗当地学者感慨，美国在阿富汗打了近20年战争，现在开始仓促撤离，留下了一个满目疮痍、苦难深重的国度，这是极其不负责任的行为。\n阿富汗前副外长艾哈迈迪对本报记者表示，阿富汗人民珍惜任何构建和平、推动和谈的努力，“没有人比阿富汗人民更加期待阿富汗恢复和平、安全和稳定。美国试图解决问题但失败了，如今他们选择一走了之。”\n阿富汗国民议会人民院议长拉赫马尼认为，外国军队目前从阿富汗撤军的条件还不成熟，阿富汗局势有可能进一步恶化甚至陷入内战。\n兰州大学阿富汗研究中心主任朱永彪对本报记者表示，美国目前的撤军方式远远谈不上负责任的撤军。在美国眼中，所谓“负责任”首先是对美军和美国利益负责，其次是对盟友负责，最后才是对包括塔利班在内的阿富汗负责。\n美利坚大学副教授埃莉斯·拉波特认为，在没有任何和平协议的情况下，美军撤离可能让塔利班重新占据优势，阿富汗的内战或随之而来。\n巴基斯坦伊斯兰堡政策研究所主任哈立德·拉赫曼对本报记者表示，美国撤军后，阿富汗对峙双方的均势平衡将被打破。“在达到新的战略平衡前，双方有可能爆发较大烈度的冲突。这也使对峙双方的不信任感加剧。”\n拉赫曼指出，阿局势动荡将很可能带来恐怖主义外溢问题。“美国不负责任的举动加剧了周边国家面临的安全威胁，巴基斯坦等邻近国家将面临巨大的边境管控、难民安置和反恐安全压力。”据联合国人权理事会发布的报告，截至2020年6月，有270万阿富汗人逃往巴基斯坦、伊朗等国，另有260万阿富汗人流离失所。\n多方积极推动政治解决进程\n目前，国际社会努力推动阿富汗和平进程，通过政治方式解决阿富汗问题，以早日实现阿富汗和平稳定。4月30日，中国、美国、俄罗斯、巴基斯坦四方代表在卡塔尔多哈举行阿富汗问题中美俄巴四方会议。四方发表联合声明称，通过谈判达成政治解决方案是阿富汗实现持久和平的唯一正确途径。四方一致呼吁阿富汗和谈各方早日就根本性问题达成协议，促进阿富汗和平稳定，组建包容性政府，实现永久全面停火。\n原定于4月24日至5月4日在土耳其伊斯坦布尔举行的阿富汗问题国际会议，由于塔利班拒绝参加而推迟。土耳其外长恰武什奥卢表示，阿富汗问题国际会议将推迟到5月中旬斋月结束之后举行。\n巴基斯坦伊斯兰堡战略研究所阿富汗问题高级研究员阿米娜·汗表示，现有条件下推进和平谈判十分困难。阿米娜·汗批评美国“甩包袱”的做法，“阿政府与塔利班之间有许多不可调和的矛盾，而美方并没有解决双方矛盾的意愿，只是一走了之”。\n艾哈迈迪认为，塔利班需要改变自己，表示实现和平的意愿，第一步就是实现全面永久停火，在确保和平的前提下、宪法的框架内，开展双方的谈判与妥协。他表示：“在当前局面下，各方相互指责对方是破坏和平的元凶，这是没有意义的。破坏和平容易，构建和平却很难。”\n中国现代国际关系研究院南亚所副所长王世达认为，从中长期来看，阿富汗政府和塔利班的对峙局面仍将维持。“阿政府在谈判中几乎没有拿得出手的筹码，而塔利班一方面拒绝组成联合政府，另一方面也很难攻克目前由阿政府掌控的部分核心城市，双方都很难全面掌控阿富汗局势。”\n分析认为，美国是影响阿富汗问题的最大外部因素，美国应切实负起责任，维护阿富汗和平重建成果。现在，阿富汗和平和解进程正处在历史关键节点，尽快实现阿富汗和平稳定，是阿富汗人民及国际社会的共同心愿。国际社会应加大斡旋力度，进一步形成合力，在劝和促谈方面发挥更大建设性作用。\n朱永彪认为，大国协调一致可以为阿富汗和平进程营造更好的国际国内环境，避免阿富汗成为国际恐怖主义、极端主义的滋生地，陷入更大的人道主义危机。\n（本报华盛顿、伊斯兰堡5月9日电）"
  },
  {
    "date": "2021-05-10",
    "page": "19版：国际",
    "title": "外交部发言人就阿富汗发生连环袭击造成重大人员伤亡答记者问",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-19.htm",
    "head": "\n外交部发言人就阿富汗发生连环袭击造成重大人员伤亡答记者问\n",
    "author": "",
    "content": "新华社北京5月9日电 外交部发言人华春莹9日就阿富汗发生连环袭击造成重大人员伤亡答记者问。\n有记者问：阿富汗内政部宣布，当地时间5月8日下午，首都喀布尔一女子中学附近发生连环袭击，造成至少50人死亡、100人受伤，其中大部分是女学生。截至目前，尚无组织宣称负责。中方对此有何评论？是否有中国公民在袭击中伤亡？\n华春莹说，我们对有关袭击感到震惊，强烈谴责这一暴力行径。中方向遇难者表示沉痛哀悼，向遇难者家属和伤者表示诚挚慰问。经核实，没有中国公民在此次袭击事件中伤亡。\n华春莹表示，中方一贯坚决反对任何形式的暴力极端主义，将继续坚定支持阿富汗政府和人民打击恐怖主义、维护国家安全与稳定，愿同国际社会一道，共同帮助阿富汗早日实现和平。\n“需要指出的是，近期美国突然宣布完全自阿富汗撤军，导致阿富汗多地接连发生爆炸袭击事件，安全形势日益严峻，严重威胁阿富汗和平稳定与人民生命安全。”她说，中方呼吁外国在阿部队切实考虑阿富汗和地区人民安全，以负责任的方式撤离，避免给阿富汗人民带来更多动荡和苦难。"
  },
  {
    "date": "2021-05-10",
    "page": "19版：国际",
    "title": "埃及考古屡获重大发现",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_4-19.htm",
    "head": "\n埃及考古屡获重大发现\n",
    "author": "本报驻埃及记者  黄培昭",
    "content": "据埃及《金字塔报》日前报道，埃及考古学家近期在尼罗河三角洲一处遗址挖掘出110座古墓，最古老墓穴距今已有8000余年。该遗址出土了一些圆形和椭圆形陶罐、用彩陶雕刻的石碑护身符和圣甲虫、燧石制成的石器和刀具等。专家认为，这些考古新发现有助于加深世界对古埃及文明的认识。\n今年以来，埃及考古屡获重大发现。4月8日，考古人员在埃及南部城市卢克索发现了距今3000多年的古埃及重要都城遗址，这是当时具有行政和产业功能的城市，被称为“失落的黄金城市”。美国约翰斯·霍普金斯大学考古学教授布莱恩指出，这一发现堪称自上世纪20年代发掘图坦卡蒙陵墓以来，埃及最重要的考古发现之一。埃及考古专家指出，古埃及文明的更多神秘面纱将被揭开。\n埃及文物部年初宣布，考古人员在开罗南郊萨卡拉发掘出距今4300年的古埃及第六王朝开国法老王后的陵庙。遗址现场发现大量文物，包括数百件面具、鸭嘴斧、雕像、陶器等。专家介绍说，一些陶器来自克里特岛、叙利亚和巴勒斯坦等地，反映古埃及与外界文化交往的频繁以及贸易的多元特性。考古人员还首次发现了写在莎草纸上的《亡灵书》第十七章的内容，卷幅长4米、宽1米。这是埃及首次在一个墓穴内发现这样篇幅的莎草纸书。\n（本报开罗5月9日电）"
  },
  {
    "date": "2021-05-10",
    "page": "19版：国际",
    "title": "北京：坚决打赢蓝天保卫战",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_5-19.htm",
    "head": "\n北京：坚决打赢蓝天保卫战\n",
    "author": "",
    "content": "“十三五”以来，北京以强有力的措施和力度治理大气污染，空气质量改善取得历史性突破。2020年，PM2.5年均浓度首次降至“30+”，为38微克/立方米。北京市大气污染治理被纳入联合国环境署“实践案例”，为全球其他城市提供借鉴。　　近日，一项由150多名中英科学家联合在北京开展的中国超大城市空气污染和人体健康（APHH-Beijing）研究项目发布了最终研究报告，为北京市大气污染治理提供了学术参考依据。　　近年来，北京全面推进生态文明建设和大气污染防治工作，明确各区各行业生态环境保护工作职责分工，建立生态环境保护督察机制，压实各方责任。企业生态环境保护主体责任意识普遍增强，努力建设成为资源节约型、环境友好型企业。社会公众主动参与生态环境监督治理，践行绿色生活方式，绿色发展理念深入人心。　　污染物减排是打赢大气污染防治攻坚战的关键，北京累计淘汰退出不符合首都功能定位的一般制造业和污染企业2154家，完成1.2万家“散乱污”企业分类整治和动态清零。同时，大力推进能源清洁化战略，基本实现平原地区“无煤化”，基本解决燃煤污染问题。车辆结构进一步优化，累计淘汰老旧机动车109.1万辆，推广新能源车40.1万辆，目前符合国家第五阶段及以上排放标准的机动车占比超过60%。　　在生态环境部等国家有关部门的统一指导下，北京及周边区域共同开展秋冬季大气污染、夏季挥发性有机物治理攻坚行动；统一空气重污染预警分级标准，共同实施重点行业绩效分级、差异化管控，协同应对重污染天气，加速区域空气质量整体改善。 　　2021年，北京市将深入实施绿色北京战略，巩固成效再出发，继续深入打好污染防治攻坚战，持续推进生态环境治理体系和治理能力现代化，深入推进“一微克”行动和区域联防联控联治，推进空气质量持续改善。　　数据来源：北京市生态环境局\n\n特别链接：　　中国超大城市空气污染和人体健康（APHH-Beijing）研究项目历时5年，来自伯明翰大学、曼彻斯特大学、剑桥大学、北京大学以及清华大学等高校的研究人员通过新型观测技术和模型对北京空气污染的成因和健康影响进行了深入研究。首次采用涡度相关技术对北京多种大气污染物的排放通量进行直接观测，为污染防控政策的制定提供学术支持，助力实现精准治霾。北京空气质量在过去几年中的显著改善，归功于“大气污染防治行动计划”实施带来的污染物减排。现阶段北京市中心以外地区大气污染物（包括颗粒物、挥发性有机物和黑碳）的减排对北京市空气质量的改善有效。　　●研究表明跨区域传输是北京大气PM2.5污染的主要来源，减少长距离输送到北京的黑碳，有可能抑制气溶胶—气象反馈机制，并缩短霾的持续时间或降低霾的严重程度。　　●研究显示臭氧污染在夏季比较严重，应当加快对北京周边地区挥发性有机物，特别是燃油蒸发排放的芳香族挥发性有机物和溶剂使用排放的含氧挥发性有机物的治理。　　●研究表明削减氨排放可显著降低PM2.5浓度。"
  },
  {
    "date": "2021-05-10",
    "page": "20版：副刊",
    "title": "《游击队歌》为何让我们心弦共振（品味红色经典（17））",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_1-20.htm",
    "head": "\n《游击队歌》为何让我们心弦共振（品味红色经典（17））\n",
    "author": "廖昌永（上海音乐学院院长）",
    "content": "《游击队歌》旋律流畅活泼，以富有弹性的小军鼓般的节奏贯穿全曲，具有进行曲风格，描绘了机智勇敢的游击队员艺术形象，表达了坚韧不屈的民族精神\n\n“我们都是神枪手，每一颗子弹消灭一个敌人，我们都是飞行军，哪怕那山高水又深……”演唱这首《游击队歌》，我总会想起作曲家、音乐教育家、上海音乐学院老院长贺绿汀。\n1937年“八一三”淞沪会战爆发后，贺绿汀参加上海救亡演剧队一队，来到山西抗日前线。在城郊的一个八路军办事处，他与指战员有了更直接的接触，也对抗战形势有了进一步了解。他认识到，要彻底打败日本侵略者，不仅要靠正规战，也要靠运动战、游击战。在昏黄的油灯下，他将那些零碎、片断的音乐形象缀成一个整体，创作出歌曲《游击队歌》，并在临汾首唱，到延安后，又将齐唱改为四部合唱。\n这首歌旋律流畅活泼，以富有弹性的小军鼓般的节奏贯穿全曲，具有进行曲风格，描绘了机智勇敢的游击队员艺术形象，表达了坚韧不屈的民族精神。\n它是革命岁月的真实写照，唱的是革命战士的真情实感。英勇的八路军战士开赴前线，在装备不占优势的情势下，取得一个又一个胜利。这一切，贺绿汀看在眼里，记在心上，写在笔端。《游击队歌》以欢快的曲调、洋溢着革命热情的歌词，再现了缺衣少粮、武器匮乏但士气高昂，在党的正确领导下，在边区人民的帮助下，八路军战士奋勇杀敌，取得最后胜利的场景。\n不只是《游击队歌》，《保家乡》《垦春泥》《嘉陵江上》等抗战歌曲贯穿贺绿汀的创作生涯。它们既是民族的，又是来自生活的，既带着革命的豪情，又有着昂扬的精神面貌。创作者如果不是亲身经历，没有真切感受，很难写出这样的作品。历史一次次证明，无论哪个年代，艺术源于生活都是一条铁律。只有深入生活、扎根人民，才能创作出人民群众喜闻乐见的作品，艺术家只有将自己的全副身心与国家、民族的前途命运紧紧联系在一起，作品才可能焕发长久的生命力。\n对我而言，在不同年代唱响《游击队歌》，感受也不一样。年轻的时候唱这首歌，我只觉得好听、带劲。1988年，我考入上海音乐学院，尤其是一想到《游击队歌》是老院长的作品，就更有了亲近感，也有了责任感。如今30多年过去了，作为当年的学子、今天的教师，我一直在思考：我们今天唱响《游击队歌》，到底意味着什么？我们该如何传承光大这优良的传统？\n在学校时，贺院长曾一对一指导我唱《嘉陵江上》。我记得，不论走到哪里，他都随身带着小本本，记录各种民族民间音乐素材。他曾说，自己脑子里记得上千首歌，不论创作哪种类型的作品，都能随时调用。理解了他的创作，我们就能明白，为什么《游击队歌》传唱至今、经久不衰？因为它让我们心弦共振，激励一批又一批年轻人走向革命的前列。\n贺绿汀是我们敬爱的老院长。此前，上海音乐学院排演了歌剧《贺绿汀》，向今天的人们讲述人民音乐家贺绿汀的故事。去年夏天，我们将歌剧《贺绿汀》拍成实景电影，以此向前辈深情致敬。贺绿汀由我饰演，角色全部由上海音乐学院师生出演。从排演到拍摄的整个过程，我们对这位为人民音乐事业耕耘一生的艺术家、师长有了更深入的了解，他对专业的敬畏、对艺术的敬畏、对人民的崇敬、对时代的崇敬，深深感染、教育了我们。特别是年轻的学生们，因为这部戏，真正走近贺绿汀当时生活的年代，全方位感受到他的艺术追求和人格魅力。就像当年的革命战士一样，整个剧组以最昂扬的热情创作着，心往一处想、劲往一处使，努力把作品完成好。\n生活是最好的课堂，祖国是最广阔的舞台。每年暑假，我们都有10支校级队伍进行暑期社会实践。有一位在国际上屡获大奖的学生，在赴河南兰考参加慰问演出后，对我说，这是他最难忘的一场演出。他站在农村的大篷车上，台下全是父老乡亲，那一刻，真正感受到文艺工作者的天职就是为人民服务。那一刻，他更理解了歌剧《贺绿汀》里的歌词：“祖国大地就是我们的舞台，这里，就是最好的音乐课堂。”\n时代呼唤着我们，时代也考验着我们。今天再来唱《游击队歌》，意义更加不一样。接过历史的接力棒，用优秀的文艺作品记录新时代、书写新时代、讴歌新时代，为新的百年征程注入精神力量，我们责任在肩、使命在肩。\n（本报记者曹玲娟采访整理）\n"
  },
  {
    "date": "2021-05-10",
    "page": "20版：副刊",
    "title": "“心里的丰碑是永远的丰碑”",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_2-20.htm",
    "head": "\n“心里的丰碑是永远的丰碑”\n——对话导演张艺谋",
    "author": "本报记者 任姗姗 苗 苗",
    "content": "4月30日，电影《悬崖之上》全国公映，揭开“五一档”的序幕。张艺谋首次触碰谍战题材，张译、于和伟、秦海璐、朱亚文、倪大红、李乃文等演员实力演绎，这个发生在上世纪30年代隐蔽战线的故事，一次次让观众眼眶湿润、心生敬意。\n如何跳出类型片叙事的套路？怎样讲述无名英雄的信仰与牺牲？文学叙事与电影美学如何合二为一？日前，张艺谋接受了我们的专访。\n“拍《悬崖之上》对我是很好的锻炼和提高”\n记者：电影《悬崖之上》的开机仪式上，您曾说：“我们有很好的演员、很好的故事，我相信经过大家的努力，我们的电影也会很精彩。”如今电影公映了，它达到您心目中的精彩了吗？\n张艺谋：我觉得达到了。所有的工作人员，尤其是演员，付出了艰辛的努力，呈现了人物应有的光彩。但说句心里话，我对自己非常苛刻，我几乎从没有一部电影，自己认为是十全十美的，所以，我下一次还要再努力。\n记者：这部电影里有比较令您满意的地方吗？\n张艺谋：首先是故事比较好。它的起承转合、反转悬疑设计得好，故事情节会一直“牵”着你走。即便你已经熟知了一些情节和大概走向，还是会被吸引着看下去。第二是表演好。全片11名主要演员，不分角色大小，完成度都很好，这在我的导演生涯中是第一次碰到。通常一部电影只要“保”几个人物就好了，但《悬崖之上》是一部群像戏，每个人的银幕时间都不长，只有演得恰到好处，演出隐忍之下的情感涌动，才可能牢牢抓住观众。\n记者：《悬崖之上》的编剧全勇先，也是热播电视剧《悬崖》的编剧。他笔下这个关于隐蔽战线的故事为什么打动您？\n张艺谋：我选择剧本是随机的，有人推荐了全勇先的这个剧本，我觉得基础不错。最初这个故事比较残酷，重点写几个深入险境的地下工作者如何求生与挣扎，“乌特拉行动”几乎弱化成背景。后来我和他一起改剧本，在现场，演员也帮着改了一些小细节，着重突出了谍战片的特色和“乌特拉行动”这条主线。\n在俄语中，乌特拉的意思是黎明。我们说，岁月静好，是因为有人负重前行。这个故事最打动我的，就是无名英雄的牺牲。因为这些革命先烈的牺牲，我们才能迎来黎明，过上今天的美好生活。影片做观众测试的时候，大家都会不约而同地触及牺牲这个话题。有了这样的共鸣，这部电影的意义也就放大了。\n谍战片的任务非常清晰，在为完成任务的前赴后继和英勇牺牲中，革命信仰被托举了出来。影片中的信仰不是空洞的，它是在讲故事当中，循序渐进地让观众信服：信仰就是为了黎明，信仰就是为了胜利，信仰就是为了明天更美好！不能说教，故事来带动，人物来带动，观众的体会才真实。\n记者：以往的谍战片往往靠悬念推动故事，《悬崖之上》却是“反套路”的，甚至十分大胆。故事上半场就已经揭开谜底，如何让观众保持看下去的愿望？\n张艺谋：这的确很难。创作前期我们讨论认为，网络时代里，没有不被“剧透”的剧。现在单纯靠一个悬念、靠捂一个包袱来吸引观众，不大可能了。所以，当观众清楚了谁是好人谁是坏人，知道了所有反转的可能，甚至真相大白之后，还有看下去的必要吗？如何用情感、用情节、用过程，用细节的铺排来吸引观众，并且让人看得惊心动魄，这是对编剧和导演最大的难题。拍《悬崖之上》对我是很好的锻炼和提高。谍战片，尤其考验导演用现实主义手法讲故事的能力和掌控力，以及对演员的引导。我们称之为“攻坚战”，就是按照现实主义的创作原则，一步一步扎实地往下走。\n色彩选择首先要准确，绝不是单纯地“玩色彩”\n记者：影片还在人物关系上用了大量笔墨，呈现了谍战片少有的情感浓度。比如，张宪臣（张译饰）与周乙（于和伟饰）生死相托，王郁（秦海璐饰）得知丈夫被捕遭受酷刑，一个人躲在洗手间里无声哭泣等，成了观众反复咀嚼品味的情节。\n张艺谋：这部戏表现了夫妻、父子、母子、情侣各种人物关系，每一场戏的比重都不同，像战友情就是以死相托、舍我保你。谍战片要保持高概念的架构，所以不能大篇幅表达情感。这部片子里，所有的表演都是隐忍的，甚至是反向的、含而不露的，是跟着情节走的。把情感与情节交织在一起，坦率地讲，挺复杂。\n很庆幸，我遇见的都是非常好的演员。大家反复讨论剧本，把人物吃透了，到现场就常常有惊喜。像王郁隐忍哭泣的那场戏，她的哭不仅在于丈夫被严刑拷打、极有可能牺牲，还在于被骂做叛徒，可能是冤假错案，这个情感很复杂。我跟秦海璐交流，人生悲痛莫过于此。怎么演？两分钟，她拍了一条，我就感觉成了。很多优秀演员的表演，会让你心头一紧，甚至眼泪流下来。这就是演员在表演中迸发的真情实感，通过人物穿透了你。好的表演一定是准确的。\n演员的成功，很像导演的成功，就是一部好电影、一个好角色，留存在人们心中。心里的丰碑是永远的丰碑，不是数字，不是票房，不是奖项，是在心里。就像很多年以后，你都老去了，碰到一个人对你说：“我很喜欢你的电影，它几乎改变了我。”这才是最大的满足。哪怕只有一个人这样表达，你也会知道，这就是作品的力量。\n记者：色彩的运用，是您作品中鲜明的风格。《红高粱》《英雄》是浓烈奔放的色彩，《影》是水墨画一样的色彩，《悬崖之上》也是以黑白两色为主。\n张艺谋：色彩的选择，首先要根据故事和人物，要准确，而不是去“玩”色彩。《悬崖之上》为什么用黑白两色？因为我觉得，对于隐蔽战线的无名英雄，生活本身就是非黑即白，没有缝隙，没有妥协。再加上故事发生在冬季的东北，我要求雪一直下，所以影片中大部分用真雪来呈现白雪皑皑的主色调。\n“未来的大师，一定会在年轻人中产生”\n记者：过去，您基本每一年或每两年出一部新作，近来创作的速度明显加快了。为什么这两年创作激情涌动，而且影片类型差别很大？\n张艺谋：最近两年半完成了4部电影，按照我的精力和能力来说，这是正常速度。过去没有，主要是剧本跟不上，剧本打磨的时间太长，或者我的手中没有存货。很希望我们的文学创作能更加繁荣，有更多文学文本可以供影视改编。现在更难了，平台多了，网剧、电视剧各种影视作品都在拍，好剧本也很难抢到。看到一部好电影，我就会感慨：我怎么没碰到这么好的剧本！\n记者：作品出来总会接受观众的品评。您拍过很多电影，也拿了不少奖项，还会在意不被理解，甚至遭遇差评吗？\n张艺谋：一个作品出来，得到大家的一致好评，谁都是开心的。如果得到的反馈都是吐槽，票房也不好，那肯定有挫败感。我自己心里有个标准，是“三三制”，即你的所有作品里有1/3是好作品，1/3是达标的，1/3是一般、不够好的。这世上哪有天才，哪能每一部都是天才之作，创作总是艰难的。电影是遗憾的艺术，但这就是电影的魅力，我希望自己的下一部能更好。\n记者：您常说，中国电影不缺观众，缺好作品。您怎么看中国电影未来的发展？\n张艺谋：说一千道一万，好电影最为关键。我所说的好电影，不是单一的标准，而是说能代表中国走向世界、在全世界引起反响的电影。这样的好电影还是太少。我们应该庆幸生活在中国，在新冠肺炎疫情全球肆虐下，我们仍然可以进电影院看电影，可以进行电影创作，可以恢复电影产业，这是多好的事情。所以，我们的责任、我们的创作，都应聚焦在好电影上。\n中国拥有非常大的电影市场，而且发展势头很好，但能匹配这个市场规模的好作品还不够多，我们还有很长的路要走。好电影需要所有人的共同努力，一代代人的不懈努力！我看好现在的年轻人，他们有爱国热情，他们聪明、领悟力强，我相信，未来的大师，一定会在年轻人中产生。"
  },
  {
    "date": "2021-05-10",
    "page": "20版：副刊",
    "title": "故事里的暖光（来自现场的声音）",
    "link": "http://paper.people.com.cn/rmrb/html/2021-05/10/nw.D110000renmrb_20210510_3-20.htm",
    "head": "\n故事里的暖光（来自现场的声音）\n",
    "author": "鲁引弓（作家）",
    "content": "电视剧《小舍得》播出后，与《小别离》《小欢喜》一样受到关注。荧屏里的那些面孔、声音与心事，化为坊间热议的话题漂流在街巷中、楼宇间、餐桌上。作为原著作者的我，观剧时更是五味杂陈。\n有人曾问我和电视剧创作者：“这些年，为什么持续关注教育题材？”我的回答是，并非刻意去寻找，而是这个关涉亿万家庭的现实题材找上了我们。\n“小系列”的创作，来自社会热点的触动。6年来，“留学热”“起跑线之争”“亲子关系”等热点话题相继进入我们的视野。曾经的媒体人经历，促使我们去寻味热点背后的时代投影。2014年，上海浦东机场“小候鸟们”与家长依依话别的场景；2016年，浙江镇海中学老师感慨“社会发展飞快，家长的经验不够用了”；更别提，媒体上关于“课外补习现象”的连续报道，都引发了大家的普遍共鸣。我们的笔触或镜头就以这些热点为起点，并以此为“小系列”带来时代视野和浓郁烟火气。\n“小系列”的创作，还来自对现实生活的深挖。我们像媒体人一样，持续深挖题材。如调研沪、杭几十家教育机构，深度采访200多位家长和学童，将其化作《小舍得》中的真实细节和人物逻辑。又如，在对长三角数十所城市中学、小镇中学、山区学校的走访中，我们与近300位中学生面对面交流，看到了各种“少年心事”，他们中的许多人成了《小欢喜》的人物原型。有时，一句无心之语就为剧中人物找到了“内心的钥匙”。\n“小系列”的创作，也来自与受众的互动，包括他们的直接点题。《小别离》的热播，使“小系列”从一开始就拥有了垂直受众人群，他们的审美需求让创作带上了网络时代内容生产的互动因子。《小舍得》就起步于公众的期待：2016年，我随手在朋友圈转发一则关于“课外补习现象”的报道，结果出现了大量跟帖、点赞。很多人跟我说，可以写写这个题材，写写“补习的苦和难，写写我们这些家长”。收集素材时，这些点题的朋友甚至主动带我去培训机构调研。这样的采访让我明白：当文艺关注大众所关注的生活，大众就会关注文艺的存在和价值；如果作品无法产生热度，也许是因为你离他们还不够近。\n“小系列”的创作，是因为与普通人的共情。今天的影视作品，唯有真实才能打动观众，“小系列”以真实叙事为目标，意味着它得直面生活的表象，直面普通人的真实处境。我们努力深入人物的内心，如《小舍得》中，随着“补习”的加码，南俪等人在“舍”与“得”之间彷徨，令观众代入到他人的生活中，以他人的经历经验来审视自己。\n创作中，我们努力让作品染上一抹具有人文关怀和教育洞察的暖色，不为应试教育推波助澜，用一种正大的价值观去影响人们的选择。当然，小说和电视剧不能靠说教来引领受众，而应是艺术手法、情节逻辑、场景呈现、情绪感染，与受众达成“共情”，在共情中让内心变得柔软，思考便悄然发生。\n我在《小别离》中曾写过这个场景：朵朵学得很苦，深夜母亲走进女儿的卧室，借着窗外透进来的灯光，她端详孩子的脸庞，忽然想起14年前躺在产房里，护士抱着她来给自己看的那个下午……此刻，我想对为人父母者说的只有一句话：“再焦虑，也不要忘了与孩子最初的相遇。”\n温暖，是生命中最珍贵的东西。从生活表象中提炼暖的力量，这是文艺作品动人的诀窍，也可能是它在当下的使命。别小看它，因为它，你在焦虑时会从容一些，会理性地权衡“舍”与“得”。\n故事里的暖光，照在我们身上，世界会因我们每一个人的改变，而有所改变。"
  }
]