[
  {
    "date": "2021-05-08",
    "listIndex": 1,
    "title": "【在习近平新时代中国特色社会主义思想指引下——贯彻新发展理念 推动高质量发展】山西：培育新动能 为转型拓展战略空间",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEkkghOeRC2bC2fWec6qw7210508.shtml",
    "content": "山西是全国第一个全省域、全方位、系统性的国家资源型经济转型综合配套改革试验区。习近平总书记强调，山西要有紧迫感，更要有长远战略谋划，争取早日蹚出一条转型发展的新路子。牢记总书记嘱托，山西在新技术、新材料、新产品等方面不断取得突破，加快构建新发展格局。\n在国科晋云山西高端整机智能制造基地，90秒就能完成一台产品的组装。这是山西转型综合改革示范区重点引进的中科院项目，从落地到竣工投产只用了34天。\n2020年5月，习近平总书记在山西考察时强调，建设转型综合改革示范区，是党中央赋予山西的一项重大任务，也是实现山西转型发展的关键一招。山西要有紧迫感，更要有长远战略谋划，正确的就要坚持下去，久久为功，不要反复、不要折腾，争取早日蹚出一条转型发展的新路子。\n落实总书记要求，山西将“转型出雏形”写入“十四五”规划，狠抓重大转型项目建设，实施高新技术企业“倍增计划”，推动煤电资源优势转换，集中力量发展战略性新兴产业，向开发区赋予审批、规划、土地等管理权限10000多项，打出一系列“组合拳”。\n在山西转型综合改革示范区，电子信息、高端装备制造等新兴产业，正成为拉动投资及工业增长的主要力量。\n在加快聚集新兴产业的同时，山西进一步整合创新要素和资源，让创新成果加速涌现。在山西省半导体研究院，聚合了半导体技术研发生产的企业、高校和科研院所59家。依托科研院强大的技术实力，这家新材料企业实现了5G芯片衬底材料碳化硅的国产自主供应。\n从一项技术的自主创新到一个产业的集聚，山西正加速培育壮大新动能，为“十四五”时期转型发展拓展战略空间。今年，山西启动建设重点实验室和制造业技术创新中心，加快构建中高端现代产业体系。",
    "number": 1
  },
  {
    "date": "2021-05-08",
    "listIndex": 2,
    "title": "李克强对中国中化控股有限责任公司成立作出重要批示强调 扎实做好重组整合、深化改革等工作 不断提升经营质量效益和综合竞争力",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEv7CweYHGs1whnQTSBgie210508.shtml",
    "content": "中国中化控股有限责任公司成立大会5月8日在京举行。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出，中国中化控股有限责任公司的重组组建，对优化国有经济结构和布局、助力我国农业现代化、增强化工行业市场竞争力具有重要意义。要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，扎实做好重组整合、深化改革等工作，加强国际合作，充分发挥行业龙头企业作用，加大种源、化工等领域关键技术攻关力度，创新管理和运营模式，不断提升经营质量效益和综合竞争力，为保持产业链供应链稳定、促进经济社会持续健康发展作出新贡献！",
    "number": 2
  },
  {
    "date": "2021-05-08",
    "listIndex": 3,
    "title": "【奋斗百年路 启航新征程——学党史 悟思想 办实事 开新局】讲好红色故事 革命薪火代代相传",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDESBC1dEpw0lqcNbj5b7Y5210508.shtml",
    "content": "各地充分用好红色资源，讲好红色故事，让革命薪火代代相传。\n位于江苏徐州的淮海战役烈士纪念塔景区里，这条260米长的支前小道是为了纪念当年人民群众支援淮海战役的壮举而修的。这些天，许多年轻人通过重走支前路等方式，感受支前群众当年的艰辛经历。\n江西抚州黄柏岭村草鞋岗一带，曾是红军第四次反围剿的战场。当地干部群众在这里瞻仰革命文物、重忆浴血奋战的历史。\n党史教育基地、革命旧址等成为党史学习教育的生动课堂。山东潍坊94岁的张松茂老人曾是潍北独立营武工队的一名战士，老人结合自身经历，给前来学习的干部群众讲述那段峥嵘岁月。\n在北京，来自嘉兴、延安等地的全国红色旅游优秀青年五好讲解员，走进大中小学，为学生们讲述一个个催人奋进的革命故事。在重庆南岸区《挺进报》旧址，许多家长带着孩子来这里深入了解红色历史。\n在西藏，百万农奴解放纪念馆、“两路精神”纪念馆等地，当地干部群众接受党史教育，汲取前行动力。同时西藏还通过全区5000多支强基惠民驻村工作队，为基层群众讲好红色故事。",
    "number": 3
  },
  {
    "date": "2021-05-08",
    "listIndex": 4,
    "title": "【奋斗百年路 启航新征程·沿着高速看中国】思小 大丽高速：彩云之南绿色发展之路",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEHvOZ3i0Pzn22jWAo94Hv210508.shtml",
    "content": "近年来，云南在发展经济、建设路网的同时坚持生态优先，践行绿色发展理念。从守护青山绿水到打造绿色经济，再到人与自然和谐共处，一幅绚丽多彩的新画卷徐徐展开。思小、大丽两条省内高速作为画卷上的重要一笔，见证了云南筑牢我国西南生态屏障的绿色发展之路。\n全长97公里的思小高速，北起普洱市思茅区，南至景洪市小勐养镇，是我国唯一的高速公路景区。途经的西双版纳自然保护区，生长着58种国家重点保护的珍稀、濒危植物，同时也是亚洲象等世界性保护动物的栖息地。在建设之初，思小高速就引入生态建设理念，专门修建了野象专用通道。\n为了保护热带雨林生物多样性，思小高速建设时，还根据当地气候地形和周围生态特点，对全线49种本地植物建立了种植框架，为自然再生过程提供条件。\n云南省坚持生态优先、绿色发展，在省内的另一条重要高速公路——大丽高速上也得到了很好的体现。\n从大理出发，不到半小时就来到了洱海边。曾经一度污染严重的洱海，从2015年开始进入了生态治理的加速模式，环湖截污、生态搬迁、建设129公里环洱海生态廊道。如今的洱海碧波荡漾，吸引着八方游客。\n在大理，与洱海水环境承载力相适应的可持续发展空间格局正在建立。\n“十三五”期间，云南高速公路新增里程达5000公里，超过“十三五”之前20年的总和。守护绿水青山、打造绿色经济、发展绿色生态，云南正在把绿色高质量发展的底色擦得更亮。",
    "number": 4
  },
  {
    "date": "2021-05-08",
    "listIndex": 5,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEVDgJ1Q1ZmIwJwvDqs8mj210508.shtml",
    "content": "系列报道【奋斗百年路 启航新征程·数风流人物】，今天（5月8日）带您认识陈潭秋、陈延年。",
    "number": 5
  },
  {
    "date": "2021-05-08",
    "listIndex": 5,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "陈潭秋：一生忠诚 坚贞不屈",
    "link": "https://tv.cctv.com/2021/05/08/VIDEVDgJ1Q1ZmIwJwvDqs8mj210508.shtml",
    "content": "陈潭秋生于1896年，湖北黄冈人。1916年，陈潭秋进入武昌高等师范学校英语部学习，开始接触和宣传马克思主义。1920年秋，陈潭秋和董必武等在武汉成立共产党早期组织，是党的主要创始人之一。1921年7月，陈潭秋出席了中国共产党第一次全国代表大会。此后，陈潭秋先后任中共湖北区委组织部主任、江西省委书记、满洲省委书记、江苏省委秘书长、福建省委书记、中央政府粮食部部长等职，领导各地的工人运动、学生运动和兵运工作，足迹遍布十多个省市和地区。\n1942年，陈潭秋在新疆工作时，军阀盛世才公开走上反苏反共道路，党中央同意在新疆工作的共产党员全部撤离。陈潭秋把自己列入最后一批，并表示：“只要还有一个同志，我就不能走。”同年9月17日，陈潭秋被捕。1943年9月27日，陈潭秋被秘密杀害于狱中，时年47岁。",
    "number": 6
  },
  {
    "date": "2021-05-08",
    "listIndex": 5,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "陈延年：追求真理  视死如归",
    "link": "https://tv.cctv.com/2021/05/08/VIDEVDgJ1Q1ZmIwJwvDqs8mj210508.shtml",
    "content": "陈延年，安徽怀宁人，生于1898年。陈独秀长子。1915年，为寻求救国救民的真理，陈延年来到上海读书，1919年12月，赴法国勤工俭学。在法国期间，与赵世炎、周恩来等一起创建旅欧共产主义组织——中国少年共产党，并担任宣传部长。1924年，陈延年回国后被派赴广州，不久被任命为中共广东区委书记。他极为重视加强党的建设，健全区委领导机构，建立党课制度，着力于党员的培训和教育。1927年3月，广东党组织已拥有9000多名党员。\n1925年6月，陈延年和邓中夏、苏兆征等人领导了震惊中外的省港大罢工。\n1927年上海发生“四一二”反革命政变，陈延年受党委派，逆行上海，在白色恐怖下，他和赵世炎等不顾危险，寻找失散的同志，恢复和重建党组织，积极开展斗争。6月，党中央决定任命陈延年为中共江苏省委书记。6月26日陈延年遭国民党军警逮捕，7月4日陈延年英勇就义，年仅29岁。",
    "number": 7
  },
  {
    "date": "2021-05-08",
    "listIndex": 6,
    "title": "山东济南：生态优先 赋能高质量发展",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDE09O933qMBj5JcpRIHwtL210508.shtml",
    "content": "生态优先、绿色发展。山东济南在持续打造河、泉、城生态共生的同时，加快推进新旧动能转换，让产业更加绿色化、高端化、智能化，赋能高质量发展。\n“五一”假期，济南趵突泉景区游人如织，持续喷涌17年的泉水吸引了全国各地的游客。而济南市正在进行的泉水直饮工程，让泉城居民拧开水龙头就能喝上泉水了。这都得益于济南市泉水绿色保护体系、集约利用地下水资源而构建起的“大水网”格局。\n泉城济南，因泉闻名，但人均水资源占有量不及全国平均水平的七分之一。如今，济南市80%的工业和生活用水就来自包括黄河水在内的外来水资源。为保护穿城而过的母亲河，济南市先后恢复了济西湿地、小清河、大汶河等十多条美丽河湖和湿地景观，在黄河流经济南的近200公里河岸打造了生态林道，建设了百里黄河风景区等多处郊野公园，形成了河城共生、美丽宜居的好生态。\n让绿色生态效益可持续地惠及泉城，济南市划定产业红线，淘汰落后产能，加快新旧动能转换。济钢作为以钢铁为主业的千万吨级城市钢企，整体搬迁后，取而代之的是工业旅游、现代物流等绿色新兴产业。去年，一条生产卫星核心部件的自动化装配线在这里完成组装，今年4月实现了量产。\n坚持生态优先、绿色发展。如今，济南市的大数据与新一代信息技术、智能制造与高端装备等前沿绿色产业蓬勃兴起，新动能加速孕育，近两年，仅中科院就有15家科研院所落户济南。\n2020年，济南市GDP迈上万亿关口。锚定“十四五”目标，济南市将优先发展包括节水型产业、生态环保产业在内的绿色产业。在黄河北岸，济南市正高标准打造新旧动能转换起步区，实现产业绿色化、高端化、智能化。",
    "number": 8
  },
  {
    "date": "2021-05-08",
    "listIndex": 7,
    "title": "北京：居民垃圾分类参与率达90%",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEOwHt800pYd4qMrj8yE3E210508.shtml",
    "content": "新修订的《北京市生活垃圾管理条例》实施一年来，北京把垃圾分类纳入社区服务管理，稳步推进，垃圾分类初见成效。\n在大兴区枣园小区，经过专业设备处理，3380户居民产生的厨余垃圾不必运出小区，24小时就能变成150公斤的有机肥。\n北京市坚持以服务促管理，把垃圾分类纳入社区治理。在商住两用的朝阳区西店社区，辖区内租住企业多达368家。在签订租赁合同时，租户们都会收到一张《垃圾投放点位分布图》，并有党员和志愿者组成垃圾分类“守桶人”，加强宣传普及，推动社区共商共治。\n没有群众参与，垃圾分类很难持续。人人参与、家家分类。一年来，北京市的13000多个小区、3000多个村子，已有117000多名垃圾分类责任人，居民知晓率达98%、参与率达90%、准确投放率达85%。",
    "number": 9
  },
  {
    "date": "2021-05-08",
    "listIndex": 8,
    "title": "【加快疫苗接种 构筑免疫屏障】我国新冠疫苗接种超3亿剂次",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEOEg806PYD8N5NJsIQZTM210508.shtml",
    "content": "国家卫生健康委今天（5月8日）发布的数据显示，截至5月7日，我国新冠疫苗接种达到30822.6万剂次，连日来各地采取多项措施，高效安全、持续推进疫苗接种工作。\n我国新冠疫苗接种工作开展以来，国家相关部门不断加强疫苗从生产、运输到接种全流程的精细化管理和各项保障工作。各地强化疫苗供需衔接顺畅，接种人员加班加点，高效安全推进接种工作。全国疫苗接种突破1亿剂次到突破2亿剂次用了25天，而从2亿剂次上升到3亿剂次仅用了16天。\n在上海，近一个月来除了增设大型接种点、增开社区卫生服务中心外，通过改造公共巴士作为流动接种车，使流动接种队伍增加了一倍多，达到57支，全市最大日接种量从60万提高到74万剂次以上。\n随着旅游旺季到来，江苏省把疫苗接种车开到了大型商场、热门景点、火车站等地点，设置临时接种点，接种者不分户籍，只要出示身份证或护照即可登记接种。\n各地还采取信息化管理等手段，确保疫苗质量和群众接种安全。浙江省近日上线了疫苗的生产智慧监管系统和全链条追溯系统，在企业安装的数据仓可以对企业的原料、生产工艺等关键参数实现智能化监管。进入储存环节的疫苗，每6小时进行一次测温打卡，即使在冷链装车运输过程中，温度、路线等数据也会自动上传、实时监控。\n山东省的疫苗追溯信息平台则将疫苗追溯码、接种单位编码、冷链储位码、接种医生编码、受种者编码“五码合一”，变以往疫苗“按批号”筛查为按“支”精准定位，将人为篡改数据的可能性降低到零。",
    "number": 10
  },
  {
    "date": "2021-05-08",
    "listIndex": 9,
    "title": "国家卫生健康委通报最新疫情",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEwCp6WmSlRP3N8XLSQ6Ta210508.shtml",
    "content": "国家卫生健康委今天（5月8日）通报，5月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例7例，均为境外输入病例。新增接受医学观察的无症状感染者8例。截至5月7日24时，现有确诊病例300例。",
    "number": 11
  },
  {
    "date": "2021-05-08",
    "listIndex": 10,
    "title": "国内联播快讯",
    "subtitle": "今年国家将创建100个农业现代化示范区",
    "link": "https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml",
    "content": "农业农村部最新发布，今年将以县为单位创建100个农业现代化示范区，推动现代农业产业园、特色产业集群、农业产业强镇等项目向示范区集中，助推一二三产业融合发展。力争到2025年，创建500个左右农业现代化示范区。",
    "number": 12
  },
  {
    "date": "2021-05-08",
    "listIndex": 10,
    "title": "国内联播快讯",
    "subtitle": "“清朗”专项行动重拳整治网络乱象",
    "link": "https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml",
    "content": "国务院新闻办今天（5月8日）举行新闻发布会，国家网信办相关负责人介绍了2021“清朗”系列专项行动的情况。针对一些网站平台纵容未成年人沉迷网络，诱导未成年人打榜应援、刷量控评等乱象，国家网信办将从严从重处罚相关网站平台。",
    "number": 13
  },
  {
    "date": "2021-05-08",
    "listIndex": 10,
    "title": "国内联播快讯",
    "subtitle": "首届消博会迎来集中签约",
    "link": "https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml",
    "content": "中国国际消费品博览会今天（5月8日）迎来集中签约，涵盖美妆、日用品等消费品。截至目前，消博会已完成30多场大型采购对接，发布70多个国内外新品，举办14场精品推介活动。",
    "number": 14
  },
  {
    "date": "2021-05-08",
    "listIndex": 10,
    "title": "国内联播快讯",
    "subtitle": "新版《钢铁行业产能置换实施办法》公布",
    "link": "https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml",
    "content": "近日，工业和信息化部印发修订后的新版《钢铁行业产能置换实施办法》，明确京津冀、长三角、珠三角等大气污染防治重点区域严禁增加钢铁产能总量。未完成钢铁产能总量控制目标的省（区、市），不得接受其他地区出让的钢铁产能。实施办法自6月1日起施行。",
    "number": 15
  },
  {
    "date": "2021-05-08",
    "listIndex": 10,
    "title": "国内联播快讯",
    "subtitle": "我国首次大规模使用虚拟电厂技术节能减碳",
    "link": "https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml",
    "content": "国家电网昨天（5月7日）在上海首次大规模使用虚拟电厂技术进行节能减碳，对上万个单位的照明、制冷等用电进行远程管理、精准调控，将节约的负荷空间代替发电厂参与电网运行，4个小时相当于减少碳排放336吨，助力碳达峰、碳中和目标实现。",
    "number": 16
  },
  {
    "date": "2021-05-08",
    "listIndex": 10,
    "title": "国内联播快讯",
    "subtitle": "丰台站改建工程京广特大桥连续梁转体成功",
    "link": "https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml",
    "content": "今天（5月8日）凌晨，丰台站改建工程的控制性工程——京广特大桥连续梁完成转体，为丰台站年内通车奠定基础。改建后的丰台站将承担京广高铁、京港高铁以及京沪、京九普速线和市郊铁路等多条线路运输，与北京四大火车站等铁路枢纽深度融合。",
    "number": 17
  },
  {
    "date": "2021-05-08",
    "listIndex": 10,
    "title": "国内联播快讯",
    "subtitle": "大熊猫国家公园瓦屋山片区野生大熊猫达13只",
    "link": "https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml",
    "content": "最新统计显示，位于四川眉山的大熊猫国家公园瓦屋山片区野生大熊猫种群数量，从最初的3只增加到现在的13只。瓦屋山珍稀野生动物种类繁多，是全球生物多样性保护的重要区域之一。",
    "number": 18
  },
  {
    "date": "2021-05-08",
    "listIndex": 11,
    "title": "安理会就维护多边主义举行高级别视频会议",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDE5tOBRaN8VjfvjdEEFaba210508.shtml",
    "content": "在联合国安理会本月轮值主席国中国倡议下，安理会7日以视频方式就维护多边主义举行了高级别会议。\n第75届联大主席博兹克尔表示，实践表明维护联合国为核心的多边主义体系，对维护世界和平稳定有关键作用。全球面临着疫情带来的经济冲击、贫穷等问题，也需要通过多边途径解决。",
    "number": 19
  },
  {
    "date": "2021-05-08",
    "listIndex": 11,
    "title": "安理会就维护多边主义举行高级别视频会议",
    "subtitle": "中方：各方应践行真正的多边主义",
    "link": "https://tv.cctv.com/2021/05/08/VIDE5tOBRaN8VjfvjdEEFaba210508.shtml",
    "content": "中方代表在发言中强调，面对世纪疫情和百年变局，各方应坚定走携手合作、互利共赢之路，践行真正的多边主义。中方主张，要合作共赢，不要零和博弈；要公平正义，不要霸凌霸道；要聚焦行动，不要坐而论道；要尊重多样，不要唯我独尊。",
    "number": 20
  },
  {
    "date": "2021-05-08",
    "listIndex": 11,
    "title": "安理会就维护多边主义举行高级别视频会议",
    "subtitle": "俄外长批评西方国家破坏多边主义",
    "link": "https://tv.cctv.com/2021/05/08/VIDE5tOBRaN8VjfvjdEEFaba210508.shtml",
    "content": "俄罗斯外长拉夫罗夫批评美国等西方国家搞小团体，对抗其他国家，破坏以联合国为核心的多边主义。拉夫罗夫说，西方国家在完全没有国际法依据的背景下，越来越频繁地单方面对他国实施非法制裁，违背了多边原则。\n多国外长在发言中表示，在新冠肺炎疫情仍然持续的当下，讨论多边主义、国际合作议题非常及时。",
    "number": 21
  },
  {
    "date": "2021-05-08",
    "listIndex": 12,
    "title": "中国国药新冠疫苗获世卫紧急使用认证",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEL2DDCei913H2pDnQ4ZdP210508.shtml",
    "content": "世界卫生组织7日宣布，由中国医药集团北京生物制品研究所研发的新冠灭活疫苗通过世卫组织紧急使用认证。\n世卫组织总干事谭德塞表示，世卫组织对这款疫苗进行了安全性、有效性和质量验证后，将其列入紧急使用清单。这扩大了世卫组织主导的“新冠肺炎疫苗实施计划”组合的疫苗库名单，并有助于各国加快对新冠疫苗的监管审批。",
    "number": 22
  },
  {
    "date": "2021-05-08",
    "listIndex": 12,
    "title": "中国国药新冠疫苗获世卫紧急使用认证",
    "subtitle": "世卫专家：中国国药新冠疫苗安全有效",
    "link": "https://tv.cctv.com/2021/05/08/VIDEL2DDCei913H2pDnQ4ZdP210508.shtml",
    "content": "世卫组织负责获得药品和卫生产品的助理总干事玛丽安热拉·西芒当天在声明中表示，将中国国药新冠疫苗纳入世卫组织紧急使用清单“有助于寻求保护卫生工作者和高危人群的国家加速获得新冠疫苗”。声明指出，该疫苗易于存储的特点使其非常适用于资源匮乏的环境。它也是第一款携带疫苗瓶监测器的疫苗，疫苗瓶上的小标签会因疫苗受热而改变颜色，便于卫生工作者判断疫苗是否安全可用。",
    "number": 23
  },
  {
    "date": "2021-05-08",
    "listIndex": 13,
    "title": "全球新冠肺炎确诊病例超1亿5566万",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml",
    "content": "根据世界卫生组织的统计数据，全球累计新冠肺炎确诊病例155665214例，死亡病例3250648例。",
    "number": 24
  },
  {
    "date": "2021-05-08",
    "listIndex": 13,
    "title": "全球新冠肺炎确诊病例超1亿5566万",
    "subtitle": "美媒：纽约仍有数百患者遗体存于冷藏车",
    "link": "https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml",
    "content": "截至北京时间今天（5月8日）16时，美国累计确诊病例达到32652029例，死亡病例达到580901例。多家美国媒体7日报道称，目前在纽约市仍有数百具新冠肺炎患者的遗体存放在冷藏车中，家属们正在寻找最终的安葬地。去年春天纽约疫情严重的时候，死亡病例激增、殡葬业不堪重负，很多冷藏车被用来存放患者遗体。",
    "number": 25
  },
  {
    "date": "2021-05-08",
    "listIndex": 13,
    "title": "全球新冠肺炎确诊病例超1亿5566万",
    "subtitle": "印度日增死亡病例首次超过4000例",
    "link": "https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml",
    "content": "根据印度卫生部今天公布的数据，过去24小时，印度新增确诊病例401078例，日增病例第四次超过40万，连续17天日增超过30万例。单日新增死亡病例首次超过4000例，达到4187例。目前，印度累计确诊病例21892676例，累计死亡病例238270例。7日，印度西南部果阿邦新冠病毒检测阳性率达到51.4%。印度南部泰米尔纳德邦8日宣布，将从10日起实施两周的封锁措施。目前已有十多个邦和地区宣布宵禁或封锁措施。",
    "number": 26
  },
  {
    "date": "2021-05-08",
    "listIndex": 13,
    "title": "全球新冠肺炎确诊病例超1亿5566万",
    "subtitle": "日本多地养老院被曝出现聚集性感染",
    "link": "https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml",
    "content": "日本7日新增确诊病例6057例，累计确诊病例628037例。据日本广播协会电视台7日报道，大阪府、兵库县的两家养老院出现聚集性疫情，目前包括入住老人和工作人员在内共有194人确诊感染，其中38人死亡。",
    "number": 27
  },
  {
    "date": "2021-05-08",
    "listIndex": 14,
    "title": "国际联播快讯",
    "subtitle": "俄罗斯总统普京发表胜利日致辞",
    "link": "https://tv.cctv.com/2021/05/08/VIDEAokKrOhdByZynBPTWaqn210508.shtml",
    "content": "8日，俄罗斯总统普京发表卫国战争胜利日致辞，向独联体国家、格鲁吉亚、乌克兰等国民众祝贺卫国战争胜利七十六周年纪念日。\n普京在贺辞中强调，在胜利日来临之际，怀着自豪和感激的情感，纪念祖辈在卫国战争中的壮举。普京呼吁民众珍视祖辈的成就，共同坚决抵制任何歪曲、篡改二战历史的行为。",
    "number": 28
  },
  {
    "date": "2021-05-08",
    "listIndex": 14,
    "title": "国际联播快讯",
    "subtitle": "巴以再次发生冲突 超两百人受伤",
    "link": "https://tv.cctv.com/2021/05/08/VIDEAokKrOhdByZynBPTWaqn210508.shtml",
    "content": "巴勒斯坦民众与以色列7日在耶路撒冷老城圣殿山，也就是穆斯林所称“尊贵禁地”的阿克萨清真寺附近发生冲突，以色列警察用催泪瓦斯驱散巴勒斯坦民众，并向他们发射橡皮子弹和震爆弹。冲突共造成至少205名巴勒斯坦人和17名以色列警察受伤。巴勒斯坦总统阿巴斯当天表示，以方应对这一局面承担责任，并呼吁联合国安全理事会就此召开紧急会议。4月13日以来，巴以双方冲突事件持续发生，紧张局势加剧。",
    "number": 29
  },
  {
    "date": "2021-05-09",
    "listIndex": 1,
    "title": "【在习近平新时代中国特色社会主义思想指引下】扬州三湾：古运河畔换新颜",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEWfVJXs8mFdITpeH1q6A3210509.shtml",
    "content": "大运河是我国古代最伟大的工程之一，承载着中华民族的悠久历史和文明。习近平总书记指出，大运河是祖先留给我们的宝贵遗产，是流动的文化，要统筹保护好、传承好、利用好。江苏扬州作为中国古运河的原点城市，近年来把大运河文化遗产保护同生态文明建设融合起来，通过整治改造，让古老运河换新颜，也为百姓小康生活打好生态底色。\n眼下，扬州正迎来一年中最美的季节，在古运河畔的三湾公园，当地居民和来自各地的游客正享受着“草长莺飞、杨柳拂堤”的美好时光。\n这位正在给大家做义务讲解的叫杨文龙，今年已经75岁了，是土生土长的扬州人，每当讲起家门口这个运河公园，老杨言语中总是充满自豪。而更让老杨难忘的是，去年11月13日，习近平总书记在江苏考察时，来到扬州考察调研。总书记沿运河三湾段岸边步行，察看运河生态廊道建设情况，了解大运河文化保护传承利用取得的成效。\n习近平说：“生态文明直接关系人民群众的生活幸福，关系少儿一代的健康成长，我们要把它做好。”\n总书记在考察中指出，千百年来，运河滋养两岸城市和人民，是运河两岸人民的致富河、幸福河。希望大家共同保护好大运河，使运河永远造福人民。\n古运河三湾段曾经是扬州市南部的工业区，那时候运河两岸聚集着农药厂、皮革厂、水泥厂等80多家企业，运河水质和空气质量不断恶化，生态环境遭到严重破坏。从2014年开始，扬州市按照生态修复、城市修补的理念，对运河三湾段开展了河道疏浚、驳岸改造等工程。经过三年多的治理，2017年9月，运河三湾全新亮相，昔日臭气熏天的“龙须沟”摇身一变，成为风景秀丽的湿地公园。三湾公园还在2018年底被评为国家4A级旅游景区，并对市民、游客免费开放。\n按照总书记的重要指示精神，以“水清河畅岸绿”为总要求，把运河保护和生态文明建设做到百姓家门口，扬州市已沿运河建成近400个公园对公众免费开放，让市民出门300米见绿地、步行10分钟见公园。\n目前江苏省和扬州市正围绕大运河国家文化公园建设规划，进一步挖掘大运河的历史文化资源，国家级的中国大运河博物馆、大运河非遗文化园等都将于今年7月对公众开放。",
    "number": 1
  },
  {
    "date": "2021-05-09",
    "listIndex": 2,
    "title": "【新征程开局“十四五”】建设重大科技创新平台 打造创新高地",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEiXZzzSX0tVbCnXncxRZF210509.shtml",
    "content": "“十四五”规划和2035年远景目标纲要指出，要完善国家创新体系，加快建设科技强国。面向“十四五”，综合性国家科学中心等重大科技创新平台建设提速，正在成为驱动高质量发展的创新高地。\n在北京怀柔综合性国家科学中心，5个大科学装置、11个科教基础设施和13个交叉研究平台都正在抓紧建设中。作为首个集超高压、极低温、强磁场、超快光场等极端条件于一体的大科学装置，综合极端条件实验装置将极大提升我国在物质科学等领域的综合实力。\n“十四五”期间，怀柔科学城5个大科学装置将全部建成。计划今年率先建成并投入试运行的地球系统数值模拟装置，将为我国地球科学研究提供一种全新的研究范式。\n目前，国家发展改革委、科技部已经共同批复成立了北京怀柔、上海张江、安徽合肥综合性国家科学中心和大湾区综合性国家科学中心先行启动区。“十四五”期间，综合性国家科学中心将按照“建成运行一批、加快建设一批、适时启动一批”的思路，完善科学设施平台体系化布局，打造原始创新高地。\n在位于安徽合肥的科学岛上，稳态强磁场装置这两天也迎来了新一批实验用户。\n近年来，我国大科学装置建设发展迅速，在材料、能源、生命、工程技术等7个学科领域布局框架已初步成型，正在建设的大科学装置达到23个，投入运行的27个大科学装置也在不断提高共享水平和使用效率。",
    "number": 2
  },
  {
    "date": "2021-05-09",
    "listIndex": 3,
    "title": "2020年度党委（党组）书记抓基层党建工作述职评议考核扎实开展",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDELZEpTfKbKbYLQxsuKiJY210509.shtml",
    "content": "党的十八大以来，各级党委（党组）深入学习贯彻习近平总书记关于加强基层党建工作的重要指示精神，连续7年开展党委（党组）书记抓基层党建工作述职评议考核。\n2020年，各级党委（党组）把组织动员基层党组织和广大党员干部投入疫情防控、脱贫攻坚、复工复产、防汛救灾等情况作为必述必考内容，把促进党组织书记种好党建“责任田”作为述职评议考核的主线，推动述职的书记交出落实“第一责任”、夯实基层基础的年度“答卷”。",
    "number": 3
  },
  {
    "date": "2021-05-09",
    "listIndex": 4,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDER80vI6C2M5Ze5AZlpcMQ210509.shtml",
    "content": "系列报道【奋斗百年路 启航新征程·数风流人物】，今天（5月9日）带您认识中国共产党早期重要领导人之一张太雷，著名的农民运动领袖彭湃。",
    "number": 4
  },
  {
    "date": "2021-05-09",
    "listIndex": 4,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "张太雷：为人民谋永远幸福",
    "link": "https://tv.cctv.com/2021/05/09/VIDER80vI6C2M5Ze5AZlpcMQ210509.shtml",
    "content": "张太雷，1898年出生于江苏常州，1915年考入北京大学，同年转入天津北洋大学（现天津大学）学习。五四运动爆发后，张太雷积极投身其中。\n1920年10月，张太雷和邓中夏等一起加入李大钊等在北京发起成立的共产党早期组织，成为中国共产党最早的党员之一。\n从1921年春开始，张太雷赴苏联工作、学习，任共产国际远东书记处中国科书记。1924年回国后，张太雷负责团中央工作。此后，他先后担任中共广东省委书记兼广东省委军委书记、中央南方局书记兼南方局军委委员。\n1927年12月11日，广州起义打响。12日，敌人攻占了起义军的重要阵地。作为广州起义总指挥的张太雷奔赴前线指挥战斗，途中遭敌人伏击壮烈牺牲，年仅29岁。\n2009年9月，张太雷入选“100位为新中国成立作出突出贡献的英雄模范人物”。",
    "number": 5
  },
  {
    "date": "2021-05-09",
    "listIndex": 4,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "彭湃：澎湃热血为人民",
    "link": "https://tv.cctv.com/2021/05/09/VIDER80vI6C2M5Ze5AZlpcMQ210509.shtml",
    "content": "彭湃，1896年出生于广东省海丰县。1921年5月，彭湃从日本留学回国，同年加入中国共产党。\n1922年7月，彭湃成立了“六人农会”。1923年1月1日，彭湃建立了中国第一个县级农会组织——海丰总农会，此后农会迅猛发展，到同年7月成立广东省农会时，会员数已达20万人之多。\n1924年4月，彭湃赴广州领导农民运动。\n1927年11月，彭湃领导建立全国第一个苏维埃政权——海陆丰苏维埃政权。1928年11月，彭湃当选中央政治局委员，任中共中央农委书记、中共中央军委委员、中共江苏省委军委书记。\n1929年8月24日，因叛徒出卖，彭湃被捕，8月30日在上海被反动派秘密杀害，年仅33岁。他被毛泽东同志称为“农民运动大王”。\n2009年9月，彭湃被评为“100位为新中国成立作出突出贡献的英雄模范人物”。",
    "number": 6
  },
  {
    "date": "2021-05-09",
    "listIndex": 5,
    "title": "各地扩大租赁住房供给",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEfaE7rAWYJNlQqHMPnual210509.shtml",
    "content": "各地采取多种措施增加保障性租赁住房和共有产权住房供给，保障性租赁住房建设开始提速。\n这两天，位于杭州市上城区紫阳街道的这间蓝领公寓又来了一批新租户，他们是杭州一家餐饮企业的员工。算上他们，这家餐饮企业目前已有200多名员工住进了蓝领公寓。\n为缓解保洁、保安、餐饮、物业等服务性行业外来务工人员租房难问题，杭州提出要建设4万套蓝领公寓，租金低于同类地段市场租金水平。目前已交付使用1.63万套。\n“十四五”规划纲要明确提出，以人口流入多、房价高的城市为重点，扩大保障性租赁住房供给，着力解决困难群体和新市民住房问题。目前，不仅仅是杭州，包括北京、广州、成都在内的一些城市，都在探索政府给政策、银行给支持、市场主体积极参与的保障性租赁住房可持续运作模式。而为了加速补齐大城市住房租赁的短板，“十四五”规划纲要还进一步对完善长租房政策、加快住房租赁相关法规建设提出了明确要求。\n与此同时，为了进一步扩大租赁住宅的供应规模，“十四五”规划纲要还明确指出，各地应单列租赁住房用地计划，探索利用集体建设用地和企业事业单位自有闲置土地建设租赁住房，支持将非住宅房屋改建为保障性租赁住房。去年，上海就在全国第一个拿出专门的土地建设租赁住房，一口气推出租赁住房用地152幅，可供应至少22万套新建租赁住房。",
    "number": 7
  },
  {
    "date": "2021-05-09",
    "listIndex": 6,
    "title": "全国共有130个城市创建成为节水型城市",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEYwVLttYwpu3wVmTrhKel210509.shtml",
    "content": "从今天（5月9日）起到5月15日是第30个全国城市节约用水宣传周，今年宣传周的主题为“贯彻新发展理念，建设节水型城市”。\n住房城乡建设部发布的最新数据显示，2012年到2020年，全国城市节水量累计达到453亿立方米，相当于5个南水北调中线工程的年调水量。截至目前，全国共有130个城市创建成为节水型城市，这些城市用水总量占全国城市用水总量的58.5%，有力带动全国城市节水工作。\n此外，城市再生水利用量大幅提升，2020年全国城市再生水利用量达146亿立方米，较2012年增加了4倍，是城市供水总量的23.2%。\n海绵城市建设理念也逐步融入到城市规划建设管理各个环节。截至2020年底，全国共建成落实海绵城市建设理念的项目达到4万多个，提升了雨水资源涵养能力和综合利用水平，实现雨水资源年利用量3.5亿吨。",
    "number": 8
  },
  {
    "date": "2021-05-09",
    "listIndex": 7,
    "title": "深圳构建全过程创新生态链",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEUAL7O2XVwrwY8UkI9FEA210509.shtml",
    "content": "深圳立足新发展阶段、构建新发展格局，不断增强自主创新“硬核”能力，加快构建全过程创新生态链，推动经济高质量发展。\n作为深圳建设综合性国家科学中心的核心承载区，规划面积99平方公里的光明科学城不久前迎来了八家科研机构平台进驻。未来，这里将建成脑解析与脑模拟平台、合成生物平台两个大科学装置。\n基础研究和应用基础研究，是深圳高新技术产业的一大短板，也是实施新一轮创新发展战略布局的重点。深圳以立法形式确立，不低于30%的市级科技研发资金投向基础研究和应用基础研究。未来五年深圳还要前瞻布局人工智能、6G、量子科技、深海深空、无人驾驶、智能网联汽车等前沿领域，抓住未来科技创新的“牛鼻子”。\n截至目前，深圳已累计设立基础研究机构12家、省级新型研发机构46家、各类创新载体2700多家。通过构建“基础研究+技术攻关+成果产业化+科技金融+人才支撑”全过程创新生态链，大量科研成果不断走入市场，成为推动深圳高质量发展的利器。\n不久前召开的深圳市第七次党代会提出，深圳要“勇当国家战略科技力量第一方阵”，建设具有全球影响力的科技和产业创新高地，建成现代化国际化创新型城市。紧抓粤港澳大湾区、深圳先行示范区“双区”驱动，深圳经济特区、深圳先行示范区“双区”叠加的黄金发展期，结合综合改革试点重大机遇，深圳正以先行示范引领发展新跨越。",
    "number": 9
  },
  {
    "date": "2021-05-09",
    "listIndex": 8,
    "title": "国家卫生健康委通报最新疫情",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDE8k1zKF6RbGgmNoJkzdH3210509.shtml",
    "content": "国家卫生健康委今天（5月9日）通报，5月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例12例，均为境外输入病例。新增接受医学观察的无症状感染者10例。截至5月8日24时，现有确诊病例300例。截至5月8日，各地累计报告接种新冠病毒疫苗31758.6万剂次。",
    "number": 10
  },
  {
    "date": "2021-05-09",
    "listIndex": 9,
    "title": "国内联播快讯",
    "subtitle": "雅中至南昌特高压直流输电工程启动送电",
    "link": "https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml",
    "content": "“西电东送”重大输电项目——雅中至南昌±800千伏特高压直流输电工程，今天（5月9日）正式启动送电调试。该项目全部投产后，每年可向华中地区输送清洁水电700亿度，相当于减少标煤燃烧约1600万吨，减排二氧化碳4000多万吨。",
    "number": 11
  },
  {
    "date": "2021-05-09",
    "listIndex": 9,
    "title": "国内联播快讯",
    "subtitle": "“防灾减灾：中国经验与国际合作”论坛在京举行",
    "link": "https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml",
    "content": "今天（5月9日），“防灾减灾：中国经验与国际合作”论坛在北京举行，与会中外嘉宾围绕防灾减灾政策创新、危机管控、舆论应对与国际合作等深入交流，共享防灾减灾经验。论坛现场还与开展安全宣传活动的地方部分高校、企业作了连线互动。",
    "number": 12
  },
  {
    "date": "2021-05-09",
    "listIndex": 9,
    "title": "国内联播快讯",
    "subtitle": "2021世界超高清视频产业发展大会在广州召开",
    "link": "https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml",
    "content": "今天（5月9日），2021世界超高清视频（4K/8K）产业发展大会在广州开幕。大会以“超清视界 睛彩生活”为主题，将举办多场主题论坛、企业专场发布会、供需对接洽谈会等。\n本届大会上，中央广播电视总台和工业和信息化部、广电总局共同提出建设8K超高清电视公共服务平台，在全国开播8K超高清电视频道，设立“百城千屛”的超高清产业项目。",
    "number": 13
  },
  {
    "date": "2021-05-09",
    "listIndex": 9,
    "title": "国内联播快讯",
    "subtitle": "中国海军与印尼海军举行海上联合演练",
    "link": "https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml",
    "content": "当地时间5月8日，中国海军和印度尼西亚海军在印尼雅加达附近海域举行了海上联合演练。双方参演舰艇轮流指挥，共同完成了联合搜救、编队运动等课目的训练，提升了两国海军协同应对海上突发情况的能力。",
    "number": 14
  },
  {
    "date": "2021-05-09",
    "listIndex": 9,
    "title": "国内联播快讯",
    "subtitle": "长江江豚最大规模迁地保护行动完成",
    "link": "https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml",
    "content": "农业农村部今天（5月9日）发布，我国最大规模的长江江豚迁地保护行动实施完成，共从湖北天鹅洲长江故道保护区向7个迁入点输出长江江豚19头。迁地保护将有效扩大迁地群体数量、优化迁地群体结构、降低遗传退化风险。",
    "number": 15
  },
  {
    "date": "2021-05-09",
    "listIndex": 9,
    "title": "国内联播快讯",
    "subtitle": "中央广播电视总台明起推出《今日中国》特别节目",
    "link": "https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml",
    "content": "为庆祝中国共产党成立100周年，中央广播电视总台携手全国省（区、市）广播电视机构推出大型直播特别节目《今日中国》，明天（5月10日）起在央视新闻频道、央视新闻新媒体及各省（区、市）频道播出。节目通过直播展示今日中国的发展成就，讲述在中国共产党领导下祖国大地的发展变迁。明天播出第一集北京篇《百年薪火 首善之都》，展示北京高质量发展，奋力谱写社会主义现代化的北京篇章。",
    "number": 16
  },
  {
    "date": "2021-05-09",
    "listIndex": 9,
    "title": "国内联播快讯",
    "subtitle": "宁夏六盘山国家级自然保护区发现华北豹种群",
    "link": "https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml",
    "content": "在宁夏六盘山国家级自然保护区，调查人员监测到十多只华北豹个体，其中还包括幼崽，说明华北豹已在当地繁殖。华北豹又叫中国豹，是国家一级保护野生动物。六盘山华北豹保护调查2020年启动，预计调查周期为3年。",
    "number": 17
  },
  {
    "date": "2021-05-09",
    "listIndex": 10,
    "title": "全球新冠确诊病例超1亿5649万例",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEYexpEbwL2tDv7iXZqSb5210509.shtml",
    "content": "根据世界卫生组织的统计数据，全球累计新冠肺炎确诊病例增至156496592例，死亡病例3264143例。\n截至北京时间今天（5月9日）16时，美国累计确诊病例达到32686462例，死亡病例达到581516例。8日，美国报告单日新增确诊病例34391例，单日新增死亡病例617例。",
    "number": 18
  },
  {
    "date": "2021-05-09",
    "listIndex": 10,
    "title": "全球新冠确诊病例超1亿5649万例",
    "subtitle": "印度日增连续四天超40万例 多地封城",
    "link": "https://tv.cctv.com/2021/05/09/VIDEYexpEbwL2tDv7iXZqSb5210509.shtml",
    "content": "根据印度卫生部今天公布的数据，过去24小时，印度新增确诊病例403738例，连续四天单日新增在40万例以上，单日新增死亡病例达到4092例。目前，印度累计确诊病例达到22296414例，累计死亡病例242362例。除了北部和西部地区，印度南部近期疫情也迅速蔓延，多个邦接连进入封锁状态。目前，印度全国超过一半的地方政府已经自行采取封城措施。\n国际医学杂志《柳叶刀》8日援引美国华盛顿大学评估称，到8月1日，印度累计死亡病例数可能将达到1000000例。",
    "number": 19
  },
  {
    "date": "2021-05-09",
    "listIndex": 10,
    "title": "全球新冠确诊病例超1亿5649万例",
    "subtitle": "日本日增确诊超7000例 累计超63万例",
    "link": "https://tv.cctv.com/2021/05/09/VIDEYexpEbwL2tDv7iXZqSb5210509.shtml",
    "content": "日本8日报告新增新冠肺炎确诊病例7249例，是自今年1月16日以来首次超过7000例，累计确诊病例增至635281例。8日当天，日本全国47个都道府县中至少有14个报告单日新增确诊病例出现新高。",
    "number": 20
  },
  {
    "date": "2021-05-09",
    "listIndex": 11,
    "title": "俄罗斯纪念卫国战争胜利76周年",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEnr45SDHMCSfIwpQFIbsK210509.shtml",
    "content": "俄罗斯首都莫斯科红场今天（5月9日）举行阅兵式，隆重纪念卫国战争胜利76周年。出席阅兵式的俄罗斯总统普京发表讲话缅怀先烈，强调苏联人民在击败纳粹德国的过程中付出的巨大牺牲、发挥的关键作用。普京同时强调俄罗斯会坚定维护国家利益。\n今年有超过1.2万名军人参加检阅，包括来自俄罗斯各军种、军事院校的37个徒步方队。地面武器装备方队展示了包括“天王星”战斗机器人、“亚尔斯”洲际弹道导弹等190多件武器装备。受阅空中方队由米-26重型运输直升机、图-160轰炸机、苏-57战斗机等76架军机构成。作为阅兵式的收尾，6架苏-25攻击机喷出白、蓝、红三色象征俄联邦国旗的尾烟飞越红场。\n此外，俄罗斯全国多地举行了无人机表演、武器展览等多种活动，纪念卫国战争胜利76周年。\n据了解，俄方纪念活动采取了严格的防疫措施。",
    "number": 21
  },
  {
    "date": "2021-05-09",
    "listIndex": 12,
    "title": "阿富汗喀布尔发生爆炸 超50人死亡",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEBtMW70gCoxOKpwLzbeAf210509.shtml",
    "content": "阿富汗内政部发言人塔里克·阿里安9日发表声明说，8日首都喀布尔一所学校附近发生的爆炸袭击已造成超过50人死亡，另有约100人受伤。他表示，死亡人数可能会继续上升。据报道，当时发生了3起爆炸，导致大量学生、家长以及路人伤亡。\n阿富汗总统加尼发表声明谴责袭击事件，指责塔利班制造了此次袭击。塔利班方面对此否认。\n2001年“9·11”事件后至今的20年来，美军以打击恐怖主义为名在阿富汗发动的战争收效甚微，反而带来巨大的“安全漏洞”和大规模人道主义灾难。阿富汗境内恐怖组织滋生蔓延、袭击不断。联合国阿富汗援助团的报告显示，今年第一季度有573名平民被杀、1210人受伤，伤亡人数同比增长29％。美国和北约军队5月1日起正式开始撤离阿富汗，计划在9月11日前撤完。",
    "number": 22
  },
  {
    "date": "2021-05-09",
    "listIndex": 13,
    "title": "国际联播快讯",
    "subtitle": "美国多地接连发生枪击 造成多人伤亡",
    "link": "https://tv.cctv.com/2021/05/09/VIDEsVMHoyI8FkCvxVReorCz210509.shtml",
    "content": "7日、8日两天，美国马里兰州、佛罗里达州、纽约州等多地密集发生多起枪击事件，导致至少7人死亡，多人受伤。\n其中，马里兰州巴尔的摩县一处民宅8日发生火灾和枪击，包括枪手在内的4人死亡，另有3栋民宅建筑在火灾中严重损毁，案件正在调查中。当天，佛罗里达州阿文图拉市一家购物中心有两伙人冲突发展为枪击，商场民众四散奔逃，多人受伤，枪手逃离现场。",
    "number": 23
  },
  {
    "date": "2021-05-09",
    "listIndex": 13,
    "title": "国际联播快讯",
    "subtitle": "伊朗外长敦促美国就伊核协议作出选择",
    "link": "https://tv.cctv.com/2021/05/09/VIDEsVMHoyI8FkCvxVReorCz210509.shtml",
    "content": "伊朗外长扎里夫8日表示，当前的伊核危机是美国上一届政府3年前单方面退出伊核协议造成的，美国现任政府必须作出选择，是继续违反规则还是遵守规则。\n2018年5月8日，美国政府单方面宣布退出伊核协议，重启并新增一系列对伊制裁。随后伊朗逐步中止履行伊核协议部分条款，但承诺所采取措施“可逆”。",
    "number": 24
  },
  {
    "date": "2021-05-09",
    "listIndex": 13,
    "title": "国际联播快讯",
    "subtitle": "耶路撒冷冲突持续 加沙等地发生抗议",
    "link": "https://tv.cctv.com/2021/05/09/VIDEsVMHoyI8FkCvxVReorCz210509.shtml",
    "content": "当地时间8日晚至9日凌晨，巴勒斯坦民众与以色列警察在耶路撒冷老城圣殿山，也就是穆斯林所称“尊贵禁地”的阿克萨清真寺继续发生冲突。据当地媒体报道，冲突造成至少64名巴勒斯坦人受伤。8日晚，巴勒斯坦民众还在加沙地带与以色列边境举行了抗议活动。\n4月13日以来，巴以双方冲突事件持续发生，紧张局势加剧，本月7日晚的冲突造成超过200人受伤。",
    "number": 25
  },
  {
    "date": "2021-05-09",
    "listIndex": 14,
    "title": "伊拉克一美国驻军基地遇袭 机库受损",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/09/VIDEmfcGnGJu9jUEyBpKX1CZ210509.shtml",
    "content": "伊拉克和美国主导的所谓打击极端组织国际联盟8日证实，一架载有爆炸物的无人机当天凌晨袭击了伊拉克驻有美军的阿萨德空军基地，没有造成人员伤亡，一座机库受损，暂时没有组织声称发动这次袭击。\n伊拉克驻有美军的军事基地近期频繁遇袭。",
    "number": 26
  },
  {
    "date": "2021-05-10",
    "listIndex": 1,
    "title": "习近平给《文史哲》编辑部全体编辑人员回信",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDE7d6dVmg6xOW45dmhGCOz210510.shtml",
    "content": "中共中央总书记、国家主席、中央军委主席习近平5月9日给《文史哲》编辑部全体编辑人员回信，对办好哲学社会科学期刊提出殷切期望。\n习近平在回信中说，《文史哲》创刊70年来，在党的领导下，几代编辑人员守正创新、薪火相传，在弘扬中华文明、繁荣学术研究等方面做了大量工作，在国内外赢得一定声誉，你们付出的努力值得肯定。\n习近平指出，增强做中国人的骨气和底气，让世界更好认识中国、了解中国，需要深入理解中华文明，从历史和现实、理论和实践相结合的角度深入阐释如何更好坚持中国道路、弘扬中国精神、凝聚中国力量。回答好这一重大课题，需要广大哲学社会科学工作者共同努力，在新的时代条件下推动中华优秀传统文化创造性转化、创新性发展。高品质的学术期刊就是要坚守初心、引领创新，展示高水平研究成果，支持优秀学术人才成长，促进中外学术交流。希望你们再接再厉，把刊物办得更好。\n山东大学《文史哲》杂志创办于1951年5月，是新中国成立后创刊的首家高校文科学报，也是我国目前刊龄最长的综合性人文社科学术期刊。近日，《文史哲》编辑部全体编辑人员给习近平总书记写信，汇报了70年来的办刊成绩，表达了担负起时代使命、发挥好期刊作用、为民族复兴贡献力量的决心。",
    "number": 1
  },
  {
    "date": "2021-05-10",
    "listIndex": 2,
    "title": "【奋斗百年路 启航新征程·今日中国】以首都发展为统领 谱写北京新篇章",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEgwVSnS27CwHE6YImEUBI210510.shtml",
    "content": "今年是中国共产党的百年华诞。100年来，中国人民在党的带领下，摆脱苦难，走向辉煌，创造了令世界瞩目的人间奇迹。历经百年矢志奋斗，走过波澜壮阔的百年征程，迈入砥砺奋进的新时代，今日中国处处生机勃发，处处欣欣向荣。《新闻联播》今天（5月10日）起推出系列报道《奋斗百年路 启航新征程·今日中国》，为您讲述各地日新月异的发展变化，展示今日中国的辉煌成就，展望光明宏大的美好未来。\n今天首先来看，北京市牢记习近平总书记的嘱托，立足首都城市战略定位，紧紧围绕“建设一个什么样的首都，怎样建设首都”这一重大时代课题，真抓实干，开启首都现代化建设新航程。\n北京是中国共产主义运动的发祥地之一，是最早建立共产党早期组织的城市之一，作为我国新文化运动中心和五四运动策源地，北大红楼经过整修和重新布展将于近期对外开放。1949年，党中央在北京香山发布向全国进军的命令，确定了新中国的国体和政体。\n社会主义建设时期，北京“十大建筑”在一年时间内建成，鼓舞了全国人民建设新中国的壮志雄心。\n2014年2月，习近平总书记在北京考察时指出，北京要明确城市战略定位，坚持和强化首都全国政治中心、文化中心、国际交往中心、科技创新中心的核心功能。\n立足“四个中心”的城市定位，北京市在人口、建设用地、建筑规模等三个方面减量，成为全国首个减量发展的城市。今年2月，位于北京西北二环的国家级金融科技示范区核心区正式亮相，从环境脏乱、交通拥堵的动物园批发市场向尖端的科技新区华丽转身。以疏解非首都功能为“牛鼻子”，深入推进京津冀三地在交通、生态、产业等诸多方面协同发展。\n从聚集资源求增长到疏解功能谋发展，北京的城市发展发生了深刻转型，减量是特征，绿色是基础，创新是唯一出路。\n“十三五”以来，北京研发投入强度和万人发明专利拥有量居全国第一。到2025年，北京国际科技创新中心基本形成；到2035年，北京国际科技创新中心创新力、竞争力、辐射力全球领先。\n打造和谐宜居之都，北京拆除违法建设两亿平方米，完成3500条背街小巷环境精细化整治提升，老旧小区加装电梯近2000部，新增城市森林公园、小微绿地和“口袋公园”500多处，推窗见绿、出门入园。2020年北京PM2.5年均浓度38微克/立方米，比2013年下降57.5%。\n依托长城、大运河和西山永定河三条文化带，北京市构建起历史文化名城保护体系；中轴线申遗老城修缮，擦亮了北京“金名片”；传统风韵和时代风貌相结合，催生了“潮北京”网红打卡地。2020年北京市地区生产总值突破3.6万亿元，发展质量效益稳步提升。",
    "number": 2
  },
  {
    "date": "2021-05-10",
    "listIndex": 3,
    "title": "李克强对2021年中国品牌日活动作出重要批示强调 努力提高产品和服务的质量与综合竞争力 使更多中国品牌成为国内外市场值得信赖的选择",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEyarx7Deb30VX4mhMk73W210510.shtml",
    "content": "5月10日，2021年中国品牌日活动在上海拉开帷幕。中共中央政治局常委、国务院总理李克强对活动作出重要批示。批示指出：加强品牌建设、提升我国品牌影响力和竞争力，是优化供给、扩大需求、推动高质量发展的重要举措。各地区、各有关部门要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，坚持质量第一效益优先，推动全社会牢固树立品牌意识，引导企业坚守专业精神、工匠精神，提升敢于在开放市场中公平竞争的勇气和能力，围绕市场特别是消费者需求，立足创新、追求卓越，在扩大对外开放、积极参与国际公平竞争中锻造品牌，努力提高产品和服务的质量与综合竞争力，使更多中国品牌成为国内外市场值得信赖的选择。",
    "number": 3
  },
  {
    "date": "2021-05-10",
    "listIndex": 4,
    "title": "汪洋会见埃及参议长",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEFKTk7dlTJqRY9xUvQwpK210510.shtml",
    "content": "全国政协主席汪洋10日在北京以视频方式会见埃及参议长阿卜杜拉齐格。\n汪洋说，近年来，习近平主席和塞西总统保持密切交往，引领中埃关系高水平快速发展。今年是两国建交65周年，中方愿同埃方一道，切实落实好两国元首达成的重要共识，巩固政治互信，在涉及彼此核心利益和重大关切问题上相互支持，推进经贸、人文、抗疫等方面的合作。中国全国政协愿同埃及参议院加强友好往来，深化交流互鉴，进一步丰富中埃全面战略伙伴关系内涵。\n阿卜杜拉齐格表示，愿积极参与“一带一路”建设，深化各领域务实合作，继续坚定支持中方在涉台、涉疆、涉港等问题的原则立场。埃及参议院愿加强同中国全国政协交流合作，推动埃中关系取得新进展。\n李斌、邵鸿参加会见。",
    "number": 4
  },
  {
    "date": "2021-05-10",
    "listIndex": 5,
    "title": "国务院办公厅印发《关于全面加强药品监管能力建设的实施意见》",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEu34QquXly1n3kzecAFjB210510.shtml",
    "content": "国务院办公厅日前印发《关于全面加强药品监管能力建设的实施意见》，明确六个方面18项重点工作。一是完善法规和标准体系建设；二是提高审评能力，优化审评机制；三是完善检查执法体系和办案机制，强化部门协同；四是提高检验检测能力，完善应急管理体系；五是完善信息化追溯体系，提升“互联网+药品监管”应用服务水平；六是实施中国药品监管科学行动计划，提升监管队伍素质和监管国际化水平。",
    "number": 5
  },
  {
    "date": "2021-05-10",
    "listIndex": 6,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEEox3N4zhKC5czqgfsV49210510.shtml",
    "content": "系列报道《奋斗百年路 启航新征程·数风流人物》，今天（5月10日）带您认识两位中国共产党的早期领导人、工人运动的杰出领袖邓中夏、苏兆征。",
    "number": 6
  },
  {
    "date": "2021-05-10",
    "listIndex": 6,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "邓中夏：骨纵成灰 矢志不渝",
    "link": "https://tv.cctv.com/2021/05/10/VIDEEox3N4zhKC5czqgfsV49210510.shtml",
    "content": "邓中夏，1894年出生，湖南省宜章县人。1917年，邓中夏考入北京大学。1919年，参加五四运动。1920年3月，在李大钊领导下，邓中夏等人发起建立北京大学马克思学说研究会。同年10月，在研究会基础上发起成立了北京的共产党早期组织，邓中夏成为中国共产党最早的党员之一。自1920年4月起，邓中夏长期在北京长辛店开展工人运动。1925年中华全国总工会成立后，邓中夏任秘书长兼宣传部长，不久参与组织和领导了著名的省港大罢工。在大革命失败的紧急关头，邓中夏坚决主张在南昌举行武装起义。随后，他参加党的八七会议，被选为中央临时政治局候补委员。1930年，邓中夏赴湘鄂西根据地，与贺龙、周逸群一起领导湘鄂西的武装斗争。1933年5月，邓中夏在上海工作时被捕。1933年9月21日，邓中夏在南京雨花台刑场英勇就义。",
    "number": 7
  },
  {
    "date": "2021-05-10",
    "listIndex": 6,
    "title": "奋斗百年路 启航新征程·数风流人物",
    "subtitle": "苏兆征：为工人运动鞠躬尽瘁",
    "link": "https://tv.cctv.com/2021/05/10/VIDEEox3N4zhKC5czqgfsV49210510.shtml",
    "content": "苏兆征，1885年出生于广东珠海淇澳岛一个贫苦农民家庭。1921年，苏兆征和林伟民等人倡导在香港成立中华海员工业联合总会。1925年，苏兆征加入中国共产党。同年6月，他和邓中夏等人领导了震惊中外的省港大罢工。1926年，苏兆征被选为中华全国总工会执委会委员长，成为全国工人所拥戴的领袖。在中共五大上，苏兆征当选为中央政治局候补委员；八七会议选出的新的临时中央政治局，苏兆征当选为委员、常委。1928年，在中共六大上，苏兆征当选为中央政治局委员、常委。长期艰苦的斗争和紧张的工作使苏兆征积劳成疾，于1929年2月25日病逝。在生命的最后时刻，苏兆征对前去探望他的周恩来等人说：“大家同心合力，一致合作，达到革命的最后成功！”",
    "number": 8
  },
  {
    "date": "2021-05-10",
    "listIndex": 7,
    "title": "【奋斗百年路 启航新征程——学党史 悟思想 办实事 开新局】学党史重实践 解群众难题",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEjenFdEncV2iACtN6SrRa210510.shtml",
    "content": "创新方式学党史，一心为民办实事，各地积极开展党史学习教育，党员干部深入基层，听百姓呼声，解群众难题。\n针对流动党员居住分散、工作时间不一样等实际情况，甘肃兰州开设“云直播”，并制作形式多样的党史微故事、党课微视频等，方便大家学党史。\n学党史，办实事。吉林省激励干部担当作为，鼓励党员干部干事。在吉林市，300多位党员干部正扎根田间地头，为农民解决育苗、农机、喷灌、翻土等问题。\n江苏宿迁河滨街道针对老人不会使用智能手机、生活中许多“小事”成“难事”，社区办起智能手机使用培训，还编写了《一本送给爷爷奶奶的手机使用指南》，赠送给老人便于课后复习。\n浙江长兴号召机关党员干部走入一个小区、敲开一户家门、解决一个难题；福建厦门思明区建立了网格员走家串户机制，吸纳小区能人、热心居民设立邻里互助队，搭建纠纷调解平台，及时解决社区矛盾纠纷。",
    "number": 9
  },
  {
    "date": "2021-05-10",
    "listIndex": 8,
    "title": "南水北调东线北延应急供水工程今天通水",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEz1jVcllWmKkds4Bf21Yh210510.shtml",
    "content": "今天（5月10日）下午，位于山东德州的六五河节制闸开启，南水北调东线一期工程北延应急供水工程正式启用，经过1467公里的长距离输送，从江苏扬州引来的长江水奔涌进新建的输水干渠。\n随着北延应急供水工程启用，南水北调东线工程的功能进一步健全，可以为向河北邢台、沧州等21个市县区以及天津市城市生活应急供水创造条件。同时，置换沿线农业用地下水1.7亿立方米，缓解华北地下水超采状况；在枯水期可以向衡水湖、南运河、南大港、北大港等河湖湿地补水，改善生态环境。",
    "number": 10
  },
  {
    "date": "2021-05-10",
    "listIndex": 9,
    "title": "首届中国国际消费品博览会闭幕",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEeWbLrq1YnYxZ4yNE4MAG210510.shtml",
    "content": "首届中国国际消费品博览会今天（5月10日）闭幕，消博会展期内举行了包括新品发布、采购对接在内的多场配套活动，达成一系列合作意向。\n今天是首届消博会的最后一天，也是公众开放日。开展以来，消博会已接待各类观众超过24万人次。\n作为亚太地区规模最大的消费精品展，首届消博会吸引了全球70个国家和地区的1505家企业2628个消费精品品牌参展。开展4天来，共举办93场新品首发首秀活动、12场采购对接活动和23场市场化配套活动，国内外各类采购商、专业观众达成了一系列的合作意向，成为全球消费精品的重要展示和交易平台。\n借助首届消博会的平台，中国品牌也加速走向全球市场。展期内，国内各省区市举办了10多场地方精品全球推介会，发布550多个新品。",
    "number": 11
  },
  {
    "date": "2021-05-10",
    "listIndex": 10,
    "title": "中国品牌日：聚力双循环 引领新消费",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEABAU7oLWha9UQYouYQQI210510.shtml",
    "content": "2021年中国品牌日今天（5月10日）在上海启动，今年中国品牌日活动的主题是“中国品牌，世界共享；聚力双循环，引领新消费”，发挥品牌引领作用，促进形成强大国内大市场。\n中国品牌日活动包括2021年中国品牌发展国际论坛、中国自主品牌博览会等内容，采用线上线下结合模式举办，吸引了1500多家企业参加。19个央企展区展示了运-20飞机、智能电网、高铁列车等一大批大国重器，37个地方主题展区展示了各地培育打造特色品牌的新举措、新成果。\n中央广播电视总台“品牌强国工程”中国品牌日主题活动今天在上海国际传媒港同步举行，旨在依托总台全媒体资源，培育新时代的国家级品牌。",
    "number": 12
  },
  {
    "date": "2021-05-10",
    "listIndex": 11,
    "title": "国家卫生健康委通报最新疫情",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEr3g7Wp6mQkMG2XYzyC7c210510.shtml",
    "content": "国家卫生健康委今天（5月10日）通报，5月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例11例，均为境外输入病例。截至5月9日24时，现有确诊病例298例。截至5月9日，各地累计报告接种新冠病毒疫苗32430.7万剂次。",
    "number": 13
  },
  {
    "date": "2021-05-10",
    "listIndex": 12,
    "title": "国内联播快讯",
    "subtitle": "今年我国将从八方面降低实体经济成本",
    "link": "https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml",
    "content": "国家发展改革委今天（5月10日）公布了2021年降成本重点工作，我国将从持续合理降低税费负担、深化金融让利有效支持实体经济、降低制度性交易成本、合理降低企业人工成本等八个方面继续为市场主体纾困，降低实体经济企业成本。",
    "number": 14
  },
  {
    "date": "2021-05-10",
    "listIndex": 12,
    "title": "国内联播快讯",
    "subtitle": "两部门建立完善医保谈判药品“双通道”机制",
    "link": "https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml",
    "content": "国家医保局、国家卫生健康委今天（5月10日）公布《关于建立完善国家医保谈判药品“双通道”管理机制的指导意见》。《意见》规定，临床价值高、患者急需、替代性不高的国家医保谈判药品，今后能在定点医疗机构和定点零售药店两个渠道购买。这是首次从国家层面将定点零售药店纳入到了医保药品的供应保障范围。",
    "number": 15
  },
  {
    "date": "2021-05-10",
    "listIndex": 12,
    "title": "国内联播快讯",
    "subtitle": "公安部发布多项交管 户籍便利措施",
    "link": "https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml",
    "content": "公安部今天（5月10日）举行新闻发布会，宣布将推出交管、户籍新措施，具体包括：从6月1日起试点机动车驾驶证电子化、推行小型自动挡汽车科目二考试取消“坡道定点停车和起步”项目等。此外，开具户籍类证明、工作调动户口迁移等6项户籍业务也将于今年底在全国范围实现“跨省通办”。",
    "number": 16
  },
  {
    "date": "2021-05-10",
    "listIndex": 12,
    "title": "国内联播快讯",
    "subtitle": "第五届全球跨境电子商务大会在郑州开幕",
    "link": "https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml",
    "content": "今天（5月10日），第五届全球跨境电子商务大会在郑州举行，本次大会以“买全球 卖全球”为主题，展出来自70多个国家的10万余种进出口商品。国内外参会嘉宾还围绕跨境电商贸易便利化等内容进行探讨交流。",
    "number": 17
  },
  {
    "date": "2021-05-10",
    "listIndex": 12,
    "title": "国内联播快讯",
    "subtitle": "总台与复旦大学签订战略合作伙伴关系框架协议",
    "link": "https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml",
    "content": "中央广播电视总台与复旦大学今天（5月10日）签订全面战略合作伙伴关系框架协议。根据协议，双方将发挥各自优势，在推动媒体融合发展、人才联合培养、新闻传播研究尤其是国际传播研究、实习实践基地建设等各个方面实现资源共享、优势互补，开展广泛合作。",
    "number": 18
  },
  {
    "date": "2021-05-10",
    "listIndex": 12,
    "title": "国内联播快讯",
    "subtitle": "2021年全国体操锦标赛在成都落幕",
    "link": "https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml",
    "content": "2021年全国体操锦标赛暨东京奥运会选拔赛、第十四届全运会体操资格赛昨天（5月9日）在成都落幕。来自全国21支队伍约300位运动员在男女团体、男子跳马、女子高低杠等项目上进行角逐。",
    "number": 19
  },
  {
    "date": "2021-05-10",
    "listIndex": 12,
    "title": "国内联播快讯",
    "subtitle": "《今日中国》特别节目明天播出天津篇",
    "link": "https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml",
    "content": "中央广播电视总台携手全国省区市广播电视机构大型直播特别节目《今日中国》明天（5月11日）播出天津篇《百年赓续 筑梦津门》。\n报道展现从大沽口炮台百年前的闭关锁国，到党的十八大以来，天津港用智慧赋能给高质量发展带来新动力；从百亿亿次超级计算机等一系列创新成果，到700米养老服务圈里老人的乐享生活。一幅砥砺奋进的生动画卷在津沽大地展开。",
    "number": 20
  },
  {
    "date": "2021-05-10",
    "listIndex": 13,
    "title": "全球新冠确诊病例超1亿5728万例",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml",
    "content": "根据世界卫生组织的统计数据，全球累计新冠肺炎确诊病例增至157289118例，死亡病例为3277272例。",
    "number": 21
  },
  {
    "date": "2021-05-10",
    "listIndex": 13,
    "title": "全球新冠确诊病例超1亿5728万例",
    "subtitle": "美国累计确诊病例超3270万",
    "link": "https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml",
    "content": "截至北京时间今天（5月10日）16时，美国累计确诊病例达到32707797例，死亡病例达到581754例。9日，美国报告单日新增确诊病例21283例，单日新增死亡病例240例。\n根据美国华盛顿大学近日发布的估算数据，美国实际死亡病例应远超官方统计数据，可能超过90万例。美国权威专家就此指出，毫无疑问，美国过去和现在一直都在低估其死亡病例数。\n根据印度卫生部今天公布的数据，过去24小时，印度新增新冠肺炎确诊病例366161例，单日新增死亡病例3754例。目前，印度累计确诊病例达22662575例，累计死亡246116例。",
    "number": 22
  },
  {
    "date": "2021-05-10",
    "listIndex": 13,
    "title": "全球新冠确诊病例超1亿5728万例",
    "subtitle": "印度首都新德里第三次延长封城",
    "link": "https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml",
    "content": "印度首都新德里9日宣布，将目前的“封城”措施再延长一周至17日，这也是新德里第三次延长“封城”措施。本次“封城”措施较以前更加严格，新德里的地铁将停止运行。",
    "number": 23
  },
  {
    "date": "2021-05-10",
    "listIndex": 13,
    "title": "全球新冠确诊病例超1亿5728万例",
    "subtitle": "日本单日新增病例连续3天超6000例",
    "link": "https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml",
    "content": "9日，日本报告单日新增确诊病例6493例，连续3天超过6000例，累计确诊病例超过64万例。据共同社报道，北海道、福岛、广岛等多地日增病例出现新高。日本开始全面进入“第四波”疫情。当地专家指出，目前8到9成日本住院患者为变异毒株感染病例。",
    "number": 24
  },
  {
    "date": "2021-05-10",
    "listIndex": 14,
    "title": "巴以在东耶路撒冷冲突持续",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDEBScbJGtrRFAtFgpEEHLR210510.shtml",
    "content": "近两天，巴勒斯坦民众与以色列警察持续在东耶路撒冷发生冲突。巴勒斯坦方面10日称，仅9日、10日两天的冲突就造成数百名巴勒斯坦人受伤。\n9日晚，巴勒斯坦民众与以色列警察在耶路撒冷老城圣殿山，也就是穆斯林所称“尊贵禁地”的阿克萨清真寺附近再度发生冲突。以色列警察向巴勒斯坦抗议民众发射橡皮子弹、震爆弹、高压水枪等。10日白天，双方冲突进一步升级。巴勒斯坦红新月会称，9日晚的冲突造成上百名巴勒斯坦人受伤。10日白天，又有200多名巴勒斯坦人受伤，其中150多人送医治疗。",
    "number": 25
  },
  {
    "date": "2021-05-10",
    "listIndex": 14,
    "title": "巴以在东耶路撒冷冲突持续",
    "subtitle": "以色列称轰炸哈马斯在加沙目标",
    "link": "https://tv.cctv.com/2021/05/10/VIDEBScbJGtrRFAtFgpEEHLR210510.shtml",
    "content": "以色列国防军9日说，当天从加沙地带向以色列发射了多枚火箭弹，以色列军方轰炸了巴勒斯坦伊斯兰抵抗运动（哈马斯）位于加沙地带的军事目标。此外，以军方还关闭了巴勒斯坦加沙地带捕鱼区。\n近来，由于以色列限制巴勒斯坦人进入耶路撒冷部分地区，并要求东耶路撒冷谢赫杰拉地区的巴勒斯坦家庭搬离，巴以紧张局势加剧。",
    "number": 26
  },
  {
    "date": "2021-05-10",
    "listIndex": 14,
    "title": "巴以在东耶路撒冷冲突持续",
    "subtitle": "古特雷斯敦促以色列保持最大克制",
    "link": "https://tv.cctv.com/2021/05/10/VIDEBScbJGtrRFAtFgpEEHLR210510.shtml",
    "content": "9日，联合国秘书长古特雷斯通过发言人敦促以色列政府在东耶路撒冷保持最大限度克制，并停止拆除巴勒斯坦人家园、驱逐巴勒斯坦人的行为。联合国安理会定于10日就本轮巴以冲突召开紧急会议。",
    "number": 27
  },
  {
    "date": "2021-05-10",
    "listIndex": 15,
    "title": "国际联播快讯",
    "subtitle": "俄叙在赫梅米姆阅兵 重申共同反恐决心",
    "link": "https://tv.cctv.com/2021/05/10/VIDE9zwrIPfXZ1Tw7dJiVRTJ210510.shtml",
    "content": "9日，俄罗斯和叙利亚两国共1200名军人在位于叙利亚西部的赫梅米姆空军基地举行阅兵仪式，共同庆祝俄罗斯卫国战争胜利76周年。叙利亚国防部长阿尤布在活动上致辞，代表叙利亚人民感谢俄罗斯军方在打击恐怖主义方面对叙利亚的支持。俄方表示，将继续支持叙利亚打击恐怖主义，直到叙利亚恢复安全与稳定。\n2015年9月，俄罗斯应叙利亚政府请求，开始打击叙利亚境内的极端组织和恐怖分子。",
    "number": 28
  },
  {
    "date": "2021-05-10",
    "listIndex": 15,
    "title": "国际联播快讯",
    "subtitle": "美国科罗拉多州发生枪击 6人被杀",
    "link": "https://tv.cctv.com/2021/05/10/VIDE9zwrIPfXZ1Tw7dJiVRTJ210510.shtml",
    "content": "当地时间9日凌晨，美国科罗拉多州科罗拉多斯普林斯市发生枪击事件，枪手闯入一个生日聚会现场射击，造成6人死亡，枪手随后开枪自杀。警方称嫌疑人动机尚在调查中。\n根据美国“枪支暴力档案”网站的数据，2021年开始至本月9日，美国已经有超过15000人在涉枪事件中死亡。",
    "number": 29
  },
  {
    "date": "2021-05-10",
    "listIndex": 15,
    "title": "国际联播快讯",
    "subtitle": "捕鱼争端持续 法威胁报复英金融业",
    "link": "https://tv.cctv.com/2021/05/10/VIDE9zwrIPfXZ1Tw7dJiVRTJ210510.shtml",
    "content": "法国欧洲事务国务秘书克莱芒·博纳9日对法国媒体表示，如果法国渔民不能获得英属泽西岛的捕捞许可证，法国可能会对英国金融行业展开报复。法国此前还威胁将减少对泽西岛的供电。\n泽西岛位于英法之间的英吉利海峡。近期，泽西岛出台了新的许可制度，只批准40多艘法国渔船捕鱼，法方认为此举违反英欧协议。法国渔民6日在泽西岛海域举行抗议，英法两国还分别派军舰前往相关海域。",
    "number": 30
  },
  {
    "date": "2021-05-10",
    "listIndex": 16,
    "title": "温哥华国际机场发生枪击 一人死亡",
    "subtitle": "",
    "link": "https://tv.cctv.com/2021/05/10/VIDE1au13bAMnJexRmRAkb5l210510.shtml",
    "content": "当地时间9日下午，加拿大温哥华国际机场发生枪击事件，一男子中弹身亡。目击者称至少有2名嫌疑人，机场航班稍晚恢复正常。目前警方仍在搜寻嫌疑人。",
    "number": 31
  }
]