[{"date":"2021-05-08","listIndex":1,"title":"【在习近平新时代中国特色社会主义思想指引下——贯彻新发展理念 推动高质量发展】山西：培育新动能 为转型拓展战略空间","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEkkghOeRC2bC2fWec6qw7210508.shtml","content":"山西是全国第一个全省域、全方位、系统性的国家资源型经济转型综合配套改革试验区。习近平总书记强调，山西要有紧迫感，更要有长远战略谋划，争取早日蹚出一条转型发展的新路子。牢记总书记嘱托，山西在新技术、新材料、新产品等方面不断取得突破，加快构建新发展格局。\n在国科晋云山西高端整机智能制造基地，90秒就能完成一台产品的组装。这是山西转型综合改革示范区重点引进的中科院项目，从落地到竣工投产只用了34天。\n2020年5月，习近平总书记在山西考察时强调，建设转型综合改革示范区，是党中央赋予山西的一项重大任务，也是实现山西转型发展的关键一招。山西要有紧迫感，更要有长远战略谋划，正确的就要坚持下去，久久为功，不要反复、不要折腾，争取早日蹚出一条转型发展的新路子。\n落实总书记要求，山西将“转型出雏形”写入“十四五”规划，狠抓重大转型项目建设，实施高新技术企业“倍增计划”，推动煤电资源优势转换，集中力量发展战略性新兴产业，向开发区赋予审批、规划、土地等管理权限10000多项，打出一系列“组合拳”。\n在山西转型综合改革示范区，电子信息、高端装备制造等新兴产业，正成为拉动投资及工业增长的主要力量。\n在加快聚集新兴产业的同时，山西进一步整合创新要素和资源，让创新成果加速涌现。在山西省半导体研究院，聚合了半导体技术研发生产的企业、高校和科研院所59家。依托科研院强大的技术实力，这家新材料企业实现了5G芯片衬底材料碳化硅的国产自主供应。\n从一项技术的自主创新到一个产业的集聚，山西正加速培育壮大新动能，为“十四五”时期转型发展拓展战略空间。今年，山西启动建设重点实验室和制造业技术创新中心，加快构建中高端现代产业体系。","number":1},{"date":"2021-05-08","listIndex":2,"title":"李克强对中国中化控股有限责任公司成立作出重要批示强调 扎实做好重组整合、深化改革等工作 不断提升经营质量效益和综合竞争力","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEv7CweYHGs1whnQTSBgie210508.shtml","content":"中国中化控股有限责任公司成立大会5月8日在京举行。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出，中国中化控股有限责任公司的重组组建，对优化国有经济结构和布局、助力我国农业现代化、增强化工行业市场竞争力具有重要意义。要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，扎实做好重组整合、深化改革等工作，加强国际合作，充分发挥行业龙头企业作用，加大种源、化工等领域关键技术攻关力度，创新管理和运营模式，不断提升经营质量效益和综合竞争力，为保持产业链供应链稳定、促进经济社会持续健康发展作出新贡献！","number":2},{"date":"2021-05-08","listIndex":3,"title":"【奋斗百年路 启航新征程——学党史 悟思想 办实事 开新局】讲好红色故事 革命薪火代代相传","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDESBC1dEpw0lqcNbj5b7Y5210508.shtml","content":"各地充分用好红色资源，讲好红色故事，让革命薪火代代相传。\n位于江苏徐州的淮海战役烈士纪念塔景区里，这条260米长的支前小道是为了纪念当年人民群众支援淮海战役的壮举而修的。这些天，许多年轻人通过重走支前路等方式，感受支前群众当年的艰辛经历。\n江西抚州黄柏岭村草鞋岗一带，曾是红军第四次反围剿的战场。当地干部群众在这里瞻仰革命文物、重忆浴血奋战的历史。\n党史教育基地、革命旧址等成为党史学习教育的生动课堂。山东潍坊94岁的张松茂老人曾是潍北独立营武工队的一名战士，老人结合自身经历，给前来学习的干部群众讲述那段峥嵘岁月。\n在北京，来自嘉兴、延安等地的全国红色旅游优秀青年五好讲解员，走进大中小学，为学生们讲述一个个催人奋进的革命故事。在重庆南岸区《挺进报》旧址，许多家长带着孩子来这里深入了解红色历史。\n在西藏，百万农奴解放纪念馆、“两路精神”纪念馆等地，当地干部群众接受党史教育，汲取前行动力。同时西藏还通过全区5000多支强基惠民驻村工作队，为基层群众讲好红色故事。","number":3},{"date":"2021-05-08","listIndex":4,"title":"【奋斗百年路 启航新征程·沿着高速看中国】思小 大丽高速：彩云之南绿色发展之路","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEHvOZ3i0Pzn22jWAo94Hv210508.shtml","content":"近年来，云南在发展经济、建设路网的同时坚持生态优先，践行绿色发展理念。从守护青山绿水到打造绿色经济，再到人与自然和谐共处，一幅绚丽多彩的新画卷徐徐展开。思小、大丽两条省内高速作为画卷上的重要一笔，见证了云南筑牢我国西南生态屏障的绿色发展之路。\n全长97公里的思小高速，北起普洱市思茅区，南至景洪市小勐养镇，是我国唯一的高速公路景区。途经的西双版纳自然保护区，生长着58种国家重点保护的珍稀、濒危植物，同时也是亚洲象等世界性保护动物的栖息地。在建设之初，思小高速就引入生态建设理念，专门修建了野象专用通道。\n为了保护热带雨林生物多样性，思小高速建设时，还根据当地气候地形和周围生态特点，对全线49种本地植物建立了种植框架，为自然再生过程提供条件。\n云南省坚持生态优先、绿色发展，在省内的另一条重要高速公路——大丽高速上也得到了很好的体现。\n从大理出发，不到半小时就来到了洱海边。曾经一度污染严重的洱海，从2015年开始进入了生态治理的加速模式，环湖截污、生态搬迁、建设129公里环洱海生态廊道。如今的洱海碧波荡漾，吸引着八方游客。\n在大理，与洱海水环境承载力相适应的可持续发展空间格局正在建立。\n“十三五”期间，云南高速公路新增里程达5000公里，超过“十三五”之前20年的总和。守护绿水青山、打造绿色经济、发展绿色生态，云南正在把绿色高质量发展的底色擦得更亮。","number":4},{"date":"2021-05-08","listIndex":5,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEVDgJ1Q1ZmIwJwvDqs8mj210508.shtml","content":"系列报道【奋斗百年路 启航新征程·数风流人物】，今天（5月8日）带您认识陈潭秋、陈延年。","number":5},{"date":"2021-05-08","listIndex":5,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"陈潭秋：一生忠诚 坚贞不屈","link":"https://tv.cctv.com/2021/05/08/VIDEVDgJ1Q1ZmIwJwvDqs8mj210508.shtml","content":"陈潭秋生于1896年，湖北黄冈人。1916年，陈潭秋进入武昌高等师范学校英语部学习，开始接触和宣传马克思主义。1920年秋，陈潭秋和董必武等在武汉成立共产党早期组织，是党的主要创始人之一。1921年7月，陈潭秋出席了中国共产党第一次全国代表大会。此后，陈潭秋先后任中共湖北区委组织部主任、江西省委书记、满洲省委书记、江苏省委秘书长、福建省委书记、中央政府粮食部部长等职，领导各地的工人运动、学生运动和兵运工作，足迹遍布十多个省市和地区。\n1942年，陈潭秋在新疆工作时，军阀盛世才公开走上反苏反共道路，党中央同意在新疆工作的共产党员全部撤离。陈潭秋把自己列入最后一批，并表示：“只要还有一个同志，我就不能走。”同年9月17日，陈潭秋被捕。1943年9月27日，陈潭秋被秘密杀害于狱中，时年47岁。","number":6},{"date":"2021-05-08","listIndex":5,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"陈延年：追求真理  视死如归","link":"https://tv.cctv.com/2021/05/08/VIDEVDgJ1Q1ZmIwJwvDqs8mj210508.shtml","content":"陈延年，安徽怀宁人，生于1898年。陈独秀长子。1915年，为寻求救国救民的真理，陈延年来到上海读书，1919年12月，赴法国勤工俭学。在法国期间，与赵世炎、周恩来等一起创建旅欧共产主义组织——中国少年共产党，并担任宣传部长。1924年，陈延年回国后被派赴广州，不久被任命为中共广东区委书记。他极为重视加强党的建设，健全区委领导机构，建立党课制度，着力于党员的培训和教育。1927年3月，广东党组织已拥有9000多名党员。\n1925年6月，陈延年和邓中夏、苏兆征等人领导了震惊中外的省港大罢工。\n1927年上海发生“四一二”反革命政变，陈延年受党委派，逆行上海，在白色恐怖下，他和赵世炎等不顾危险，寻找失散的同志，恢复和重建党组织，积极开展斗争。6月，党中央决定任命陈延年为中共江苏省委书记。6月26日陈延年遭国民党军警逮捕，7月4日陈延年英勇就义，年仅29岁。","number":7},{"date":"2021-05-08","listIndex":6,"title":"山东济南：生态优先 赋能高质量发展","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDE09O933qMBj5JcpRIHwtL210508.shtml","content":"生态优先、绿色发展。山东济南在持续打造河、泉、城生态共生的同时，加快推进新旧动能转换，让产业更加绿色化、高端化、智能化，赋能高质量发展。\n“五一”假期，济南趵突泉景区游人如织，持续喷涌17年的泉水吸引了全国各地的游客。而济南市正在进行的泉水直饮工程，让泉城居民拧开水龙头就能喝上泉水了。这都得益于济南市泉水绿色保护体系、集约利用地下水资源而构建起的“大水网”格局。\n泉城济南，因泉闻名，但人均水资源占有量不及全国平均水平的七分之一。如今，济南市80%的工业和生活用水就来自包括黄河水在内的外来水资源。为保护穿城而过的母亲河，济南市先后恢复了济西湿地、小清河、大汶河等十多条美丽河湖和湿地景观，在黄河流经济南的近200公里河岸打造了生态林道，建设了百里黄河风景区等多处郊野公园，形成了河城共生、美丽宜居的好生态。\n让绿色生态效益可持续地惠及泉城，济南市划定产业红线，淘汰落后产能，加快新旧动能转换。济钢作为以钢铁为主业的千万吨级城市钢企，整体搬迁后，取而代之的是工业旅游、现代物流等绿色新兴产业。去年，一条生产卫星核心部件的自动化装配线在这里完成组装，今年4月实现了量产。\n坚持生态优先、绿色发展。如今，济南市的大数据与新一代信息技术、智能制造与高端装备等前沿绿色产业蓬勃兴起，新动能加速孕育，近两年，仅中科院就有15家科研院所落户济南。\n2020年，济南市GDP迈上万亿关口。锚定“十四五”目标，济南市将优先发展包括节水型产业、生态环保产业在内的绿色产业。在黄河北岸，济南市正高标准打造新旧动能转换起步区，实现产业绿色化、高端化、智能化。","number":8},{"date":"2021-05-08","listIndex":7,"title":"北京：居民垃圾分类参与率达90%","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEOwHt800pYd4qMrj8yE3E210508.shtml","content":"新修订的《北京市生活垃圾管理条例》实施一年来，北京把垃圾分类纳入社区服务管理，稳步推进，垃圾分类初见成效。\n在大兴区枣园小区，经过专业设备处理，3380户居民产生的厨余垃圾不必运出小区，24小时就能变成150公斤的有机肥。\n北京市坚持以服务促管理，把垃圾分类纳入社区治理。在商住两用的朝阳区西店社区，辖区内租住企业多达368家。在签订租赁合同时，租户们都会收到一张《垃圾投放点位分布图》，并有党员和志愿者组成垃圾分类“守桶人”，加强宣传普及，推动社区共商共治。\n没有群众参与，垃圾分类很难持续。人人参与、家家分类。一年来，北京市的13000多个小区、3000多个村子，已有117000多名垃圾分类责任人，居民知晓率达98%、参与率达90%、准确投放率达85%。","number":9},{"date":"2021-05-08","listIndex":8,"title":"【加快疫苗接种 构筑免疫屏障】我国新冠疫苗接种超3亿剂次","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEOEg806PYD8N5NJsIQZTM210508.shtml","content":"国家卫生健康委今天（5月8日）发布的数据显示，截至5月7日，我国新冠疫苗接种达到30822.6万剂次，连日来各地采取多项措施，高效安全、持续推进疫苗接种工作。\n我国新冠疫苗接种工作开展以来，国家相关部门不断加强疫苗从生产、运输到接种全流程的精细化管理和各项保障工作。各地强化疫苗供需衔接顺畅，接种人员加班加点，高效安全推进接种工作。全国疫苗接种突破1亿剂次到突破2亿剂次用了25天，而从2亿剂次上升到3亿剂次仅用了16天。\n在上海，近一个月来除了增设大型接种点、增开社区卫生服务中心外，通过改造公共巴士作为流动接种车，使流动接种队伍增加了一倍多，达到57支，全市最大日接种量从60万提高到74万剂次以上。\n随着旅游旺季到来，江苏省把疫苗接种车开到了大型商场、热门景点、火车站等地点，设置临时接种点，接种者不分户籍，只要出示身份证或护照即可登记接种。\n各地还采取信息化管理等手段，确保疫苗质量和群众接种安全。浙江省近日上线了疫苗的生产智慧监管系统和全链条追溯系统，在企业安装的数据仓可以对企业的原料、生产工艺等关键参数实现智能化监管。进入储存环节的疫苗，每6小时进行一次测温打卡，即使在冷链装车运输过程中，温度、路线等数据也会自动上传、实时监控。\n山东省的疫苗追溯信息平台则将疫苗追溯码、接种单位编码、冷链储位码、接种医生编码、受种者编码“五码合一”，变以往疫苗“按批号”筛查为按“支”精准定位，将人为篡改数据的可能性降低到零。","number":10},{"date":"2021-05-08","listIndex":9,"title":"国家卫生健康委通报最新疫情","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEwCp6WmSlRP3N8XLSQ6Ta210508.shtml","content":"国家卫生健康委今天（5月8日）通报，5月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例7例，均为境外输入病例。新增接受医学观察的无症状感染者8例。截至5月7日24时，现有确诊病例300例。","number":11},{"date":"2021-05-08","listIndex":10,"title":"国内联播快讯","subtitle":"今年国家将创建100个农业现代化示范区","link":"https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml","content":"农业农村部最新发布，今年将以县为单位创建100个农业现代化示范区，推动现代农业产业园、特色产业集群、农业产业强镇等项目向示范区集中，助推一二三产业融合发展。力争到2025年，创建500个左右农业现代化示范区。","number":12},{"date":"2021-05-08","listIndex":10,"title":"国内联播快讯","subtitle":"“清朗”专项行动重拳整治网络乱象","link":"https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml","content":"国务院新闻办今天（5月8日）举行新闻发布会，国家网信办相关负责人介绍了2021“清朗”系列专项行动的情况。针对一些网站平台纵容未成年人沉迷网络，诱导未成年人打榜应援、刷量控评等乱象，国家网信办将从严从重处罚相关网站平台。","number":13},{"date":"2021-05-08","listIndex":10,"title":"国内联播快讯","subtitle":"首届消博会迎来集中签约","link":"https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml","content":"中国国际消费品博览会今天（5月8日）迎来集中签约，涵盖美妆、日用品等消费品。截至目前，消博会已完成30多场大型采购对接，发布70多个国内外新品，举办14场精品推介活动。","number":14},{"date":"2021-05-08","listIndex":10,"title":"国内联播快讯","subtitle":"新版《钢铁行业产能置换实施办法》公布","link":"https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml","content":"近日，工业和信息化部印发修订后的新版《钢铁行业产能置换实施办法》，明确京津冀、长三角、珠三角等大气污染防治重点区域严禁增加钢铁产能总量。未完成钢铁产能总量控制目标的省（区、市），不得接受其他地区出让的钢铁产能。实施办法自6月1日起施行。","number":15},{"date":"2021-05-08","listIndex":10,"title":"国内联播快讯","subtitle":"我国首次大规模使用虚拟电厂技术节能减碳","link":"https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml","content":"国家电网昨天（5月7日）在上海首次大规模使用虚拟电厂技术进行节能减碳，对上万个单位的照明、制冷等用电进行远程管理、精准调控，将节约的负荷空间代替发电厂参与电网运行，4个小时相当于减少碳排放336吨，助力碳达峰、碳中和目标实现。","number":16},{"date":"2021-05-08","listIndex":10,"title":"国内联播快讯","subtitle":"丰台站改建工程京广特大桥连续梁转体成功","link":"https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml","content":"今天（5月8日）凌晨，丰台站改建工程的控制性工程——京广特大桥连续梁完成转体，为丰台站年内通车奠定基础。改建后的丰台站将承担京广高铁、京港高铁以及京沪、京九普速线和市郊铁路等多条线路运输，与北京四大火车站等铁路枢纽深度融合。","number":17},{"date":"2021-05-08","listIndex":10,"title":"国内联播快讯","subtitle":"大熊猫国家公园瓦屋山片区野生大熊猫达13只","link":"https://tv.cctv.com/2021/05/08/VIDEDBDVCONI3tOucVeqfxdG210508.shtml","content":"最新统计显示，位于四川眉山的大熊猫国家公园瓦屋山片区野生大熊猫种群数量，从最初的3只增加到现在的13只。瓦屋山珍稀野生动物种类繁多，是全球生物多样性保护的重要区域之一。","number":18},{"date":"2021-05-08","listIndex":11,"title":"安理会就维护多边主义举行高级别视频会议","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDE5tOBRaN8VjfvjdEEFaba210508.shtml","content":"在联合国安理会本月轮值主席国中国倡议下，安理会7日以视频方式就维护多边主义举行了高级别会议。\n第75届联大主席博兹克尔表示，实践表明维护联合国为核心的多边主义体系，对维护世界和平稳定有关键作用。全球面临着疫情带来的经济冲击、贫穷等问题，也需要通过多边途径解决。","number":19},{"date":"2021-05-08","listIndex":11,"title":"安理会就维护多边主义举行高级别视频会议","subtitle":"中方：各方应践行真正的多边主义","link":"https://tv.cctv.com/2021/05/08/VIDE5tOBRaN8VjfvjdEEFaba210508.shtml","content":"中方代表在发言中强调，面对世纪疫情和百年变局，各方应坚定走携手合作、互利共赢之路，践行真正的多边主义。中方主张，要合作共赢，不要零和博弈；要公平正义，不要霸凌霸道；要聚焦行动，不要坐而论道；要尊重多样，不要唯我独尊。","number":20},{"date":"2021-05-08","listIndex":11,"title":"安理会就维护多边主义举行高级别视频会议","subtitle":"俄外长批评西方国家破坏多边主义","link":"https://tv.cctv.com/2021/05/08/VIDE5tOBRaN8VjfvjdEEFaba210508.shtml","content":"俄罗斯外长拉夫罗夫批评美国等西方国家搞小团体，对抗其他国家，破坏以联合国为核心的多边主义。拉夫罗夫说，西方国家在完全没有国际法依据的背景下，越来越频繁地单方面对他国实施非法制裁，违背了多边原则。\n多国外长在发言中表示，在新冠肺炎疫情仍然持续的当下，讨论多边主义、国际合作议题非常及时。","number":21},{"date":"2021-05-08","listIndex":12,"title":"中国国药新冠疫苗获世卫紧急使用认证","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEL2DDCei913H2pDnQ4ZdP210508.shtml","content":"世界卫生组织7日宣布，由中国医药集团北京生物制品研究所研发的新冠灭活疫苗通过世卫组织紧急使用认证。\n世卫组织总干事谭德塞表示，世卫组织对这款疫苗进行了安全性、有效性和质量验证后，将其列入紧急使用清单。这扩大了世卫组织主导的“新冠肺炎疫苗实施计划”组合的疫苗库名单，并有助于各国加快对新冠疫苗的监管审批。","number":22},{"date":"2021-05-08","listIndex":12,"title":"中国国药新冠疫苗获世卫紧急使用认证","subtitle":"世卫专家：中国国药新冠疫苗安全有效","link":"https://tv.cctv.com/2021/05/08/VIDEL2DDCei913H2pDnQ4ZdP210508.shtml","content":"世卫组织负责获得药品和卫生产品的助理总干事玛丽安热拉·西芒当天在声明中表示，将中国国药新冠疫苗纳入世卫组织紧急使用清单“有助于寻求保护卫生工作者和高危人群的国家加速获得新冠疫苗”。声明指出，该疫苗易于存储的特点使其非常适用于资源匮乏的环境。它也是第一款携带疫苗瓶监测器的疫苗，疫苗瓶上的小标签会因疫苗受热而改变颜色，便于卫生工作者判断疫苗是否安全可用。","number":23},{"date":"2021-05-08","listIndex":13,"title":"全球新冠肺炎确诊病例超1亿5566万","subtitle":"","link":"https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml","content":"根据世界卫生组织的统计数据，全球累计新冠肺炎确诊病例155665214例，死亡病例3250648例。","number":24},{"date":"2021-05-08","listIndex":13,"title":"全球新冠肺炎确诊病例超1亿5566万","subtitle":"美媒：纽约仍有数百患者遗体存于冷藏车","link":"https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml","content":"截至北京时间今天（5月8日）16时，美国累计确诊病例达到32652029例，死亡病例达到580901例。多家美国媒体7日报道称，目前在纽约市仍有数百具新冠肺炎患者的遗体存放在冷藏车中，家属们正在寻找最终的安葬地。去年春天纽约疫情严重的时候，死亡病例激增、殡葬业不堪重负，很多冷藏车被用来存放患者遗体。","number":25},{"date":"2021-05-08","listIndex":13,"title":"全球新冠肺炎确诊病例超1亿5566万","subtitle":"印度日增死亡病例首次超过4000例","link":"https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml","content":"根据印度卫生部今天公布的数据，过去24小时，印度新增确诊病例401078例，日增病例第四次超过40万，连续17天日增超过30万例。单日新增死亡病例首次超过4000例，达到4187例。目前，印度累计确诊病例21892676例，累计死亡病例238270例。7日，印度西南部果阿邦新冠病毒检测阳性率达到51.4%。印度南部泰米尔纳德邦8日宣布，将从10日起实施两周的封锁措施。目前已有十多个邦和地区宣布宵禁或封锁措施。","number":26},{"date":"2021-05-08","listIndex":13,"title":"全球新冠肺炎确诊病例超1亿5566万","subtitle":"日本多地养老院被曝出现聚集性感染","link":"https://tv.cctv.com/2021/05/08/VIDEKGiurOUMKjer1d3OO58i210508.shtml","content":"日本7日新增确诊病例6057例，累计确诊病例628037例。据日本广播协会电视台7日报道，大阪府、兵库县的两家养老院出现聚集性疫情，目前包括入住老人和工作人员在内共有194人确诊感染，其中38人死亡。","number":27},{"date":"2021-05-08","listIndex":14,"title":"国际联播快讯","subtitle":"俄罗斯总统普京发表胜利日致辞","link":"https://tv.cctv.com/2021/05/08/VIDEAokKrOhdByZynBPTWaqn210508.shtml","content":"8日，俄罗斯总统普京发表卫国战争胜利日致辞，向独联体国家、格鲁吉亚、乌克兰等国民众祝贺卫国战争胜利七十六周年纪念日。\n普京在贺辞中强调，在胜利日来临之际，怀着自豪和感激的情感，纪念祖辈在卫国战争中的壮举。普京呼吁民众珍视祖辈的成就，共同坚决抵制任何歪曲、篡改二战历史的行为。","number":28},{"date":"2021-05-08","listIndex":14,"title":"国际联播快讯","subtitle":"巴以再次发生冲突 超两百人受伤","link":"https://tv.cctv.com/2021/05/08/VIDEAokKrOhdByZynBPTWaqn210508.shtml","content":"巴勒斯坦民众与以色列7日在耶路撒冷老城圣殿山，也就是穆斯林所称“尊贵禁地”的阿克萨清真寺附近发生冲突，以色列警察用催泪瓦斯驱散巴勒斯坦民众，并向他们发射橡皮子弹和震爆弹。冲突共造成至少205名巴勒斯坦人和17名以色列警察受伤。巴勒斯坦总统阿巴斯当天表示，以方应对这一局面承担责任，并呼吁联合国安全理事会就此召开紧急会议。4月13日以来，巴以双方冲突事件持续发生，紧张局势加剧。","number":29},{"date":"2021-05-09","listIndex":1,"title":"【在习近平新时代中国特色社会主义思想指引下】扬州三湾：古运河畔换新颜","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEWfVJXs8mFdITpeH1q6A3210509.shtml","content":"大运河是我国古代最伟大的工程之一，承载着中华民族的悠久历史和文明。习近平总书记指出，大运河是祖先留给我们的宝贵遗产，是流动的文化，要统筹保护好、传承好、利用好。江苏扬州作为中国古运河的原点城市，近年来把大运河文化遗产保护同生态文明建设融合起来，通过整治改造，让古老运河换新颜，也为百姓小康生活打好生态底色。\n眼下，扬州正迎来一年中最美的季节，在古运河畔的三湾公园，当地居民和来自各地的游客正享受着“草长莺飞、杨柳拂堤”的美好时光。\n这位正在给大家做义务讲解的叫杨文龙，今年已经75岁了，是土生土长的扬州人，每当讲起家门口这个运河公园，老杨言语中总是充满自豪。而更让老杨难忘的是，去年11月13日，习近平总书记在江苏考察时，来到扬州考察调研。总书记沿运河三湾段岸边步行，察看运河生态廊道建设情况，了解大运河文化保护传承利用取得的成效。\n习近平说：“生态文明直接关系人民群众的生活幸福，关系少儿一代的健康成长，我们要把它做好。”\n总书记在考察中指出，千百年来，运河滋养两岸城市和人民，是运河两岸人民的致富河、幸福河。希望大家共同保护好大运河，使运河永远造福人民。\n古运河三湾段曾经是扬州市南部的工业区，那时候运河两岸聚集着农药厂、皮革厂、水泥厂等80多家企业，运河水质和空气质量不断恶化，生态环境遭到严重破坏。从2014年开始，扬州市按照生态修复、城市修补的理念，对运河三湾段开展了河道疏浚、驳岸改造等工程。经过三年多的治理，2017年9月，运河三湾全新亮相，昔日臭气熏天的“龙须沟”摇身一变，成为风景秀丽的湿地公园。三湾公园还在2018年底被评为国家4A级旅游景区，并对市民、游客免费开放。\n按照总书记的重要指示精神，以“水清河畅岸绿”为总要求，把运河保护和生态文明建设做到百姓家门口，扬州市已沿运河建成近400个公园对公众免费开放，让市民出门300米见绿地、步行10分钟见公园。\n目前江苏省和扬州市正围绕大运河国家文化公园建设规划，进一步挖掘大运河的历史文化资源，国家级的中国大运河博物馆、大运河非遗文化园等都将于今年7月对公众开放。","number":1},{"date":"2021-05-09","listIndex":2,"title":"【新征程开局“十四五”】建设重大科技创新平台 打造创新高地","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEiXZzzSX0tVbCnXncxRZF210509.shtml","content":"“十四五”规划和2035年远景目标纲要指出，要完善国家创新体系，加快建设科技强国。面向“十四五”，综合性国家科学中心等重大科技创新平台建设提速，正在成为驱动高质量发展的创新高地。\n在北京怀柔综合性国家科学中心，5个大科学装置、11个科教基础设施和13个交叉研究平台都正在抓紧建设中。作为首个集超高压、极低温、强磁场、超快光场等极端条件于一体的大科学装置，综合极端条件实验装置将极大提升我国在物质科学等领域的综合实力。\n“十四五”期间，怀柔科学城5个大科学装置将全部建成。计划今年率先建成并投入试运行的地球系统数值模拟装置，将为我国地球科学研究提供一种全新的研究范式。\n目前，国家发展改革委、科技部已经共同批复成立了北京怀柔、上海张江、安徽合肥综合性国家科学中心和大湾区综合性国家科学中心先行启动区。“十四五”期间，综合性国家科学中心将按照“建成运行一批、加快建设一批、适时启动一批”的思路，完善科学设施平台体系化布局，打造原始创新高地。\n在位于安徽合肥的科学岛上，稳态强磁场装置这两天也迎来了新一批实验用户。\n近年来，我国大科学装置建设发展迅速，在材料、能源、生命、工程技术等7个学科领域布局框架已初步成型，正在建设的大科学装置达到23个，投入运行的27个大科学装置也在不断提高共享水平和使用效率。","number":2},{"date":"2021-05-09","listIndex":3,"title":"2020年度党委（党组）书记抓基层党建工作述职评议考核扎实开展","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDELZEpTfKbKbYLQxsuKiJY210509.shtml","content":"党的十八大以来，各级党委（党组）深入学习贯彻习近平总书记关于加强基层党建工作的重要指示精神，连续7年开展党委（党组）书记抓基层党建工作述职评议考核。\n2020年，各级党委（党组）把组织动员基层党组织和广大党员干部投入疫情防控、脱贫攻坚、复工复产、防汛救灾等情况作为必述必考内容，把促进党组织书记种好党建“责任田”作为述职评议考核的主线，推动述职的书记交出落实“第一责任”、夯实基层基础的年度“答卷”。","number":3},{"date":"2021-05-09","listIndex":4,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDER80vI6C2M5Ze5AZlpcMQ210509.shtml","content":"系列报道【奋斗百年路 启航新征程·数风流人物】，今天（5月9日）带您认识中国共产党早期重要领导人之一张太雷，著名的农民运动领袖彭湃。","number":4},{"date":"2021-05-09","listIndex":4,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"张太雷：为人民谋永远幸福","link":"https://tv.cctv.com/2021/05/09/VIDER80vI6C2M5Ze5AZlpcMQ210509.shtml","content":"张太雷，1898年出生于江苏常州，1915年考入北京大学，同年转入天津北洋大学（现天津大学）学习。五四运动爆发后，张太雷积极投身其中。\n1920年10月，张太雷和邓中夏等一起加入李大钊等在北京发起成立的共产党早期组织，成为中国共产党最早的党员之一。\n从1921年春开始，张太雷赴苏联工作、学习，任共产国际远东书记处中国科书记。1924年回国后，张太雷负责团中央工作。此后，他先后担任中共广东省委书记兼广东省委军委书记、中央南方局书记兼南方局军委委员。\n1927年12月11日，广州起义打响。12日，敌人攻占了起义军的重要阵地。作为广州起义总指挥的张太雷奔赴前线指挥战斗，途中遭敌人伏击壮烈牺牲，年仅29岁。\n2009年9月，张太雷入选“100位为新中国成立作出突出贡献的英雄模范人物”。","number":5},{"date":"2021-05-09","listIndex":4,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"彭湃：澎湃热血为人民","link":"https://tv.cctv.com/2021/05/09/VIDER80vI6C2M5Ze5AZlpcMQ210509.shtml","content":"彭湃，1896年出生于广东省海丰县。1921年5月，彭湃从日本留学回国，同年加入中国共产党。\n1922年7月，彭湃成立了“六人农会”。1923年1月1日，彭湃建立了中国第一个县级农会组织——海丰总农会，此后农会迅猛发展，到同年7月成立广东省农会时，会员数已达20万人之多。\n1924年4月，彭湃赴广州领导农民运动。\n1927年11月，彭湃领导建立全国第一个苏维埃政权——海陆丰苏维埃政权。1928年11月，彭湃当选中央政治局委员，任中共中央农委书记、中共中央军委委员、中共江苏省委军委书记。\n1929年8月24日，因叛徒出卖，彭湃被捕，8月30日在上海被反动派秘密杀害，年仅33岁。他被毛泽东同志称为“农民运动大王”。\n2009年9月，彭湃被评为“100位为新中国成立作出突出贡献的英雄模范人物”。","number":6},{"date":"2021-05-09","listIndex":5,"title":"各地扩大租赁住房供给","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEfaE7rAWYJNlQqHMPnual210509.shtml","content":"各地采取多种措施增加保障性租赁住房和共有产权住房供给，保障性租赁住房建设开始提速。\n这两天，位于杭州市上城区紫阳街道的这间蓝领公寓又来了一批新租户，他们是杭州一家餐饮企业的员工。算上他们，这家餐饮企业目前已有200多名员工住进了蓝领公寓。\n为缓解保洁、保安、餐饮、物业等服务性行业外来务工人员租房难问题，杭州提出要建设4万套蓝领公寓，租金低于同类地段市场租金水平。目前已交付使用1.63万套。\n“十四五”规划纲要明确提出，以人口流入多、房价高的城市为重点，扩大保障性租赁住房供给，着力解决困难群体和新市民住房问题。目前，不仅仅是杭州，包括北京、广州、成都在内的一些城市，都在探索政府给政策、银行给支持、市场主体积极参与的保障性租赁住房可持续运作模式。而为了加速补齐大城市住房租赁的短板，“十四五”规划纲要还进一步对完善长租房政策、加快住房租赁相关法规建设提出了明确要求。\n与此同时，为了进一步扩大租赁住宅的供应规模，“十四五”规划纲要还明确指出，各地应单列租赁住房用地计划，探索利用集体建设用地和企业事业单位自有闲置土地建设租赁住房，支持将非住宅房屋改建为保障性租赁住房。去年，上海就在全国第一个拿出专门的土地建设租赁住房，一口气推出租赁住房用地152幅，可供应至少22万套新建租赁住房。","number":7},{"date":"2021-05-09","listIndex":6,"title":"全国共有130个城市创建成为节水型城市","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEYwVLttYwpu3wVmTrhKel210509.shtml","content":"从今天（5月9日）起到5月15日是第30个全国城市节约用水宣传周，今年宣传周的主题为“贯彻新发展理念，建设节水型城市”。\n住房城乡建设部发布的最新数据显示，2012年到2020年，全国城市节水量累计达到453亿立方米，相当于5个南水北调中线工程的年调水量。截至目前，全国共有130个城市创建成为节水型城市，这些城市用水总量占全国城市用水总量的58.5%，有力带动全国城市节水工作。\n此外，城市再生水利用量大幅提升，2020年全国城市再生水利用量达146亿立方米，较2012年增加了4倍，是城市供水总量的23.2%。\n海绵城市建设理念也逐步融入到城市规划建设管理各个环节。截至2020年底，全国共建成落实海绵城市建设理念的项目达到4万多个，提升了雨水资源涵养能力和综合利用水平，实现雨水资源年利用量3.5亿吨。","number":8},{"date":"2021-05-09","listIndex":7,"title":"深圳构建全过程创新生态链","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEUAL7O2XVwrwY8UkI9FEA210509.shtml","content":"深圳立足新发展阶段、构建新发展格局，不断增强自主创新“硬核”能力，加快构建全过程创新生态链，推动经济高质量发展。\n作为深圳建设综合性国家科学中心的核心承载区，规划面积99平方公里的光明科学城不久前迎来了八家科研机构平台进驻。未来，这里将建成脑解析与脑模拟平台、合成生物平台两个大科学装置。\n基础研究和应用基础研究，是深圳高新技术产业的一大短板，也是实施新一轮创新发展战略布局的重点。深圳以立法形式确立，不低于30%的市级科技研发资金投向基础研究和应用基础研究。未来五年深圳还要前瞻布局人工智能、6G、量子科技、深海深空、无人驾驶、智能网联汽车等前沿领域，抓住未来科技创新的“牛鼻子”。\n截至目前，深圳已累计设立基础研究机构12家、省级新型研发机构46家、各类创新载体2700多家。通过构建“基础研究+技术攻关+成果产业化+科技金融+人才支撑”全过程创新生态链，大量科研成果不断走入市场，成为推动深圳高质量发展的利器。\n不久前召开的深圳市第七次党代会提出，深圳要“勇当国家战略科技力量第一方阵”，建设具有全球影响力的科技和产业创新高地，建成现代化国际化创新型城市。紧抓粤港澳大湾区、深圳先行示范区“双区”驱动，深圳经济特区、深圳先行示范区“双区”叠加的黄金发展期，结合综合改革试点重大机遇，深圳正以先行示范引领发展新跨越。","number":9},{"date":"2021-05-09","listIndex":8,"title":"国家卫生健康委通报最新疫情","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDE8k1zKF6RbGgmNoJkzdH3210509.shtml","content":"国家卫生健康委今天（5月9日）通报，5月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例12例，均为境外输入病例。新增接受医学观察的无症状感染者10例。截至5月8日24时，现有确诊病例300例。截至5月8日，各地累计报告接种新冠病毒疫苗31758.6万剂次。","number":10},{"date":"2021-05-09","listIndex":9,"title":"国内联播快讯","subtitle":"雅中至南昌特高压直流输电工程启动送电","link":"https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml","content":"“西电东送”重大输电项目——雅中至南昌±800千伏特高压直流输电工程，今天（5月9日）正式启动送电调试。该项目全部投产后，每年可向华中地区输送清洁水电700亿度，相当于减少标煤燃烧约1600万吨，减排二氧化碳4000多万吨。","number":11},{"date":"2021-05-09","listIndex":9,"title":"国内联播快讯","subtitle":"“防灾减灾：中国经验与国际合作”论坛在京举行","link":"https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml","content":"今天（5月9日），“防灾减灾：中国经验与国际合作”论坛在北京举行，与会中外嘉宾围绕防灾减灾政策创新、危机管控、舆论应对与国际合作等深入交流，共享防灾减灾经验。论坛现场还与开展安全宣传活动的地方部分高校、企业作了连线互动。","number":12},{"date":"2021-05-09","listIndex":9,"title":"国内联播快讯","subtitle":"2021世界超高清视频产业发展大会在广州召开","link":"https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml","content":"今天（5月9日），2021世界超高清视频（4K/8K）产业发展大会在广州开幕。大会以“超清视界 睛彩生活”为主题，将举办多场主题论坛、企业专场发布会、供需对接洽谈会等。\n本届大会上，中央广播电视总台和工业和信息化部、广电总局共同提出建设8K超高清电视公共服务平台，在全国开播8K超高清电视频道，设立“百城千屛”的超高清产业项目。","number":13},{"date":"2021-05-09","listIndex":9,"title":"国内联播快讯","subtitle":"中国海军与印尼海军举行海上联合演练","link":"https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml","content":"当地时间5月8日，中国海军和印度尼西亚海军在印尼雅加达附近海域举行了海上联合演练。双方参演舰艇轮流指挥，共同完成了联合搜救、编队运动等课目的训练，提升了两国海军协同应对海上突发情况的能力。","number":14},{"date":"2021-05-09","listIndex":9,"title":"国内联播快讯","subtitle":"长江江豚最大规模迁地保护行动完成","link":"https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml","content":"农业农村部今天（5月9日）发布，我国最大规模的长江江豚迁地保护行动实施完成，共从湖北天鹅洲长江故道保护区向7个迁入点输出长江江豚19头。迁地保护将有效扩大迁地群体数量、优化迁地群体结构、降低遗传退化风险。","number":15},{"date":"2021-05-09","listIndex":9,"title":"国内联播快讯","subtitle":"中央广播电视总台明起推出《今日中国》特别节目","link":"https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml","content":"为庆祝中国共产党成立100周年，中央广播电视总台携手全国省（区、市）广播电视机构推出大型直播特别节目《今日中国》，明天（5月10日）起在央视新闻频道、央视新闻新媒体及各省（区、市）频道播出。节目通过直播展示今日中国的发展成就，讲述在中国共产党领导下祖国大地的发展变迁。明天播出第一集北京篇《百年薪火 首善之都》，展示北京高质量发展，奋力谱写社会主义现代化的北京篇章。","number":16},{"date":"2021-05-09","listIndex":9,"title":"国内联播快讯","subtitle":"宁夏六盘山国家级自然保护区发现华北豹种群","link":"https://tv.cctv.com/2021/05/09/VIDEz5oR47aAtTbXAZC4NwJe210509.shtml","content":"在宁夏六盘山国家级自然保护区，调查人员监测到十多只华北豹个体，其中还包括幼崽，说明华北豹已在当地繁殖。华北豹又叫中国豹，是国家一级保护野生动物。六盘山华北豹保护调查2020年启动，预计调查周期为3年。","number":17},{"date":"2021-05-09","listIndex":10,"title":"全球新冠确诊病例超1亿5649万例","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEYexpEbwL2tDv7iXZqSb5210509.shtml","content":"根据世界卫生组织的统计数据，全球累计新冠肺炎确诊病例增至156496592例，死亡病例3264143例。\n截至北京时间今天（5月9日）16时，美国累计确诊病例达到32686462例，死亡病例达到581516例。8日，美国报告单日新增确诊病例34391例，单日新增死亡病例617例。","number":18},{"date":"2021-05-09","listIndex":10,"title":"全球新冠确诊病例超1亿5649万例","subtitle":"印度日增连续四天超40万例 多地封城","link":"https://tv.cctv.com/2021/05/09/VIDEYexpEbwL2tDv7iXZqSb5210509.shtml","content":"根据印度卫生部今天公布的数据，过去24小时，印度新增确诊病例403738例，连续四天单日新增在40万例以上，单日新增死亡病例达到4092例。目前，印度累计确诊病例达到22296414例，累计死亡病例242362例。除了北部和西部地区，印度南部近期疫情也迅速蔓延，多个邦接连进入封锁状态。目前，印度全国超过一半的地方政府已经自行采取封城措施。\n国际医学杂志《柳叶刀》8日援引美国华盛顿大学评估称，到8月1日，印度累计死亡病例数可能将达到1000000例。","number":19},{"date":"2021-05-09","listIndex":10,"title":"全球新冠确诊病例超1亿5649万例","subtitle":"日本日增确诊超7000例 累计超63万例","link":"https://tv.cctv.com/2021/05/09/VIDEYexpEbwL2tDv7iXZqSb5210509.shtml","content":"日本8日报告新增新冠肺炎确诊病例7249例，是自今年1月16日以来首次超过7000例，累计确诊病例增至635281例。8日当天，日本全国47个都道府县中至少有14个报告单日新增确诊病例出现新高。","number":20},{"date":"2021-05-09","listIndex":11,"title":"俄罗斯纪念卫国战争胜利76周年","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEnr45SDHMCSfIwpQFIbsK210509.shtml","content":"俄罗斯首都莫斯科红场今天（5月9日）举行阅兵式，隆重纪念卫国战争胜利76周年。出席阅兵式的俄罗斯总统普京发表讲话缅怀先烈，强调苏联人民在击败纳粹德国的过程中付出的巨大牺牲、发挥的关键作用。普京同时强调俄罗斯会坚定维护国家利益。\n今年有超过1.2万名军人参加检阅，包括来自俄罗斯各军种、军事院校的37个徒步方队。地面武器装备方队展示了包括“天王星”战斗机器人、“亚尔斯”洲际弹道导弹等190多件武器装备。受阅空中方队由米-26重型运输直升机、图-160轰炸机、苏-57战斗机等76架军机构成。作为阅兵式的收尾，6架苏-25攻击机喷出白、蓝、红三色象征俄联邦国旗的尾烟飞越红场。\n此外，俄罗斯全国多地举行了无人机表演、武器展览等多种活动，纪念卫国战争胜利76周年。\n据了解，俄方纪念活动采取了严格的防疫措施。","number":21},{"date":"2021-05-09","listIndex":12,"title":"阿富汗喀布尔发生爆炸 超50人死亡","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEBtMW70gCoxOKpwLzbeAf210509.shtml","content":"阿富汗内政部发言人塔里克·阿里安9日发表声明说，8日首都喀布尔一所学校附近发生的爆炸袭击已造成超过50人死亡，另有约100人受伤。他表示，死亡人数可能会继续上升。据报道，当时发生了3起爆炸，导致大量学生、家长以及路人伤亡。\n阿富汗总统加尼发表声明谴责袭击事件，指责塔利班制造了此次袭击。塔利班方面对此否认。\n2001年“9·11”事件后至今的20年来，美军以打击恐怖主义为名在阿富汗发动的战争收效甚微，反而带来巨大的“安全漏洞”和大规模人道主义灾难。阿富汗境内恐怖组织滋生蔓延、袭击不断。联合国阿富汗援助团的报告显示，今年第一季度有573名平民被杀、1210人受伤，伤亡人数同比增长29％。美国和北约军队5月1日起正式开始撤离阿富汗，计划在9月11日前撤完。","number":22},{"date":"2021-05-09","listIndex":13,"title":"国际联播快讯","subtitle":"美国多地接连发生枪击 造成多人伤亡","link":"https://tv.cctv.com/2021/05/09/VIDEsVMHoyI8FkCvxVReorCz210509.shtml","content":"7日、8日两天，美国马里兰州、佛罗里达州、纽约州等多地密集发生多起枪击事件，导致至少7人死亡，多人受伤。\n其中，马里兰州巴尔的摩县一处民宅8日发生火灾和枪击，包括枪手在内的4人死亡，另有3栋民宅建筑在火灾中严重损毁，案件正在调查中。当天，佛罗里达州阿文图拉市一家购物中心有两伙人冲突发展为枪击，商场民众四散奔逃，多人受伤，枪手逃离现场。","number":23},{"date":"2021-05-09","listIndex":13,"title":"国际联播快讯","subtitle":"伊朗外长敦促美国就伊核协议作出选择","link":"https://tv.cctv.com/2021/05/09/VIDEsVMHoyI8FkCvxVReorCz210509.shtml","content":"伊朗外长扎里夫8日表示，当前的伊核危机是美国上一届政府3年前单方面退出伊核协议造成的，美国现任政府必须作出选择，是继续违反规则还是遵守规则。\n2018年5月8日，美国政府单方面宣布退出伊核协议，重启并新增一系列对伊制裁。随后伊朗逐步中止履行伊核协议部分条款，但承诺所采取措施“可逆”。","number":24},{"date":"2021-05-09","listIndex":13,"title":"国际联播快讯","subtitle":"耶路撒冷冲突持续 加沙等地发生抗议","link":"https://tv.cctv.com/2021/05/09/VIDEsVMHoyI8FkCvxVReorCz210509.shtml","content":"当地时间8日晚至9日凌晨，巴勒斯坦民众与以色列警察在耶路撒冷老城圣殿山，也就是穆斯林所称“尊贵禁地”的阿克萨清真寺继续发生冲突。据当地媒体报道，冲突造成至少64名巴勒斯坦人受伤。8日晚，巴勒斯坦民众还在加沙地带与以色列边境举行了抗议活动。\n4月13日以来，巴以双方冲突事件持续发生，紧张局势加剧，本月7日晚的冲突造成超过200人受伤。","number":25},{"date":"2021-05-09","listIndex":14,"title":"伊拉克一美国驻军基地遇袭 机库受损","subtitle":"","link":"https://tv.cctv.com/2021/05/09/VIDEmfcGnGJu9jUEyBpKX1CZ210509.shtml","content":"伊拉克和美国主导的所谓打击极端组织国际联盟8日证实，一架载有爆炸物的无人机当天凌晨袭击了伊拉克驻有美军的阿萨德空军基地，没有造成人员伤亡，一座机库受损，暂时没有组织声称发动这次袭击。\n伊拉克驻有美军的军事基地近期频繁遇袭。","number":26},{"date":"2021-05-10","listIndex":1,"title":"习近平给《文史哲》编辑部全体编辑人员回信","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDE7d6dVmg6xOW45dmhGCOz210510.shtml","content":"中共中央总书记、国家主席、中央军委主席习近平5月9日给《文史哲》编辑部全体编辑人员回信，对办好哲学社会科学期刊提出殷切期望。\n习近平在回信中说，《文史哲》创刊70年来，在党的领导下，几代编辑人员守正创新、薪火相传，在弘扬中华文明、繁荣学术研究等方面做了大量工作，在国内外赢得一定声誉，你们付出的努力值得肯定。\n习近平指出，增强做中国人的骨气和底气，让世界更好认识中国、了解中国，需要深入理解中华文明，从历史和现实、理论和实践相结合的角度深入阐释如何更好坚持中国道路、弘扬中国精神、凝聚中国力量。回答好这一重大课题，需要广大哲学社会科学工作者共同努力，在新的时代条件下推动中华优秀传统文化创造性转化、创新性发展。高品质的学术期刊就是要坚守初心、引领创新，展示高水平研究成果，支持优秀学术人才成长，促进中外学术交流。希望你们再接再厉，把刊物办得更好。\n山东大学《文史哲》杂志创办于1951年5月，是新中国成立后创刊的首家高校文科学报，也是我国目前刊龄最长的综合性人文社科学术期刊。近日，《文史哲》编辑部全体编辑人员给习近平总书记写信，汇报了70年来的办刊成绩，表达了担负起时代使命、发挥好期刊作用、为民族复兴贡献力量的决心。","number":1},{"date":"2021-05-10","listIndex":2,"title":"【奋斗百年路 启航新征程·今日中国】以首都发展为统领 谱写北京新篇章","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEgwVSnS27CwHE6YImEUBI210510.shtml","content":"今年是中国共产党的百年华诞。100年来，中国人民在党的带领下，摆脱苦难，走向辉煌，创造了令世界瞩目的人间奇迹。历经百年矢志奋斗，走过波澜壮阔的百年征程，迈入砥砺奋进的新时代，今日中国处处生机勃发，处处欣欣向荣。《新闻联播》今天（5月10日）起推出系列报道《奋斗百年路 启航新征程·今日中国》，为您讲述各地日新月异的发展变化，展示今日中国的辉煌成就，展望光明宏大的美好未来。\n今天首先来看，北京市牢记习近平总书记的嘱托，立足首都城市战略定位，紧紧围绕“建设一个什么样的首都，怎样建设首都”这一重大时代课题，真抓实干，开启首都现代化建设新航程。\n北京是中国共产主义运动的发祥地之一，是最早建立共产党早期组织的城市之一，作为我国新文化运动中心和五四运动策源地，北大红楼经过整修和重新布展将于近期对外开放。1949年，党中央在北京香山发布向全国进军的命令，确定了新中国的国体和政体。\n社会主义建设时期，北京“十大建筑”在一年时间内建成，鼓舞了全国人民建设新中国的壮志雄心。\n2014年2月，习近平总书记在北京考察时指出，北京要明确城市战略定位，坚持和强化首都全国政治中心、文化中心、国际交往中心、科技创新中心的核心功能。\n立足“四个中心”的城市定位，北京市在人口、建设用地、建筑规模等三个方面减量，成为全国首个减量发展的城市。今年2月，位于北京西北二环的国家级金融科技示范区核心区正式亮相，从环境脏乱、交通拥堵的动物园批发市场向尖端的科技新区华丽转身。以疏解非首都功能为“牛鼻子”，深入推进京津冀三地在交通、生态、产业等诸多方面协同发展。\n从聚集资源求增长到疏解功能谋发展，北京的城市发展发生了深刻转型，减量是特征，绿色是基础，创新是唯一出路。\n“十三五”以来，北京研发投入强度和万人发明专利拥有量居全国第一。到2025年，北京国际科技创新中心基本形成；到2035年，北京国际科技创新中心创新力、竞争力、辐射力全球领先。\n打造和谐宜居之都，北京拆除违法建设两亿平方米，完成3500条背街小巷环境精细化整治提升，老旧小区加装电梯近2000部，新增城市森林公园、小微绿地和“口袋公园”500多处，推窗见绿、出门入园。2020年北京PM2.5年均浓度38微克/立方米，比2013年下降57.5%。\n依托长城、大运河和西山永定河三条文化带，北京市构建起历史文化名城保护体系；中轴线申遗老城修缮，擦亮了北京“金名片”；传统风韵和时代风貌相结合，催生了“潮北京”网红打卡地。2020年北京市地区生产总值突破3.6万亿元，发展质量效益稳步提升。","number":2},{"date":"2021-05-10","listIndex":3,"title":"李克强对2021年中国品牌日活动作出重要批示强调 努力提高产品和服务的质量与综合竞争力 使更多中国品牌成为国内外市场值得信赖的选择","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEyarx7Deb30VX4mhMk73W210510.shtml","content":"5月10日，2021年中国品牌日活动在上海拉开帷幕。中共中央政治局常委、国务院总理李克强对活动作出重要批示。批示指出：加强品牌建设、提升我国品牌影响力和竞争力，是优化供给、扩大需求、推动高质量发展的重要举措。各地区、各有关部门要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，坚持质量第一效益优先，推动全社会牢固树立品牌意识，引导企业坚守专业精神、工匠精神，提升敢于在开放市场中公平竞争的勇气和能力，围绕市场特别是消费者需求，立足创新、追求卓越，在扩大对外开放、积极参与国际公平竞争中锻造品牌，努力提高产品和服务的质量与综合竞争力，使更多中国品牌成为国内外市场值得信赖的选择。","number":3},{"date":"2021-05-10","listIndex":4,"title":"汪洋会见埃及参议长","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEFKTk7dlTJqRY9xUvQwpK210510.shtml","content":"全国政协主席汪洋10日在北京以视频方式会见埃及参议长阿卜杜拉齐格。\n汪洋说，近年来，习近平主席和塞西总统保持密切交往，引领中埃关系高水平快速发展。今年是两国建交65周年，中方愿同埃方一道，切实落实好两国元首达成的重要共识，巩固政治互信，在涉及彼此核心利益和重大关切问题上相互支持，推进经贸、人文、抗疫等方面的合作。中国全国政协愿同埃及参议院加强友好往来，深化交流互鉴，进一步丰富中埃全面战略伙伴关系内涵。\n阿卜杜拉齐格表示，愿积极参与“一带一路”建设，深化各领域务实合作，继续坚定支持中方在涉台、涉疆、涉港等问题的原则立场。埃及参议院愿加强同中国全国政协交流合作，推动埃中关系取得新进展。\n李斌、邵鸿参加会见。","number":4},{"date":"2021-05-10","listIndex":5,"title":"国务院办公厅印发《关于全面加强药品监管能力建设的实施意见》","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEu34QquXly1n3kzecAFjB210510.shtml","content":"国务院办公厅日前印发《关于全面加强药品监管能力建设的实施意见》，明确六个方面18项重点工作。一是完善法规和标准体系建设；二是提高审评能力，优化审评机制；三是完善检查执法体系和办案机制，强化部门协同；四是提高检验检测能力，完善应急管理体系；五是完善信息化追溯体系，提升“互联网+药品监管”应用服务水平；六是实施中国药品监管科学行动计划，提升监管队伍素质和监管国际化水平。","number":5},{"date":"2021-05-10","listIndex":6,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEEox3N4zhKC5czqgfsV49210510.shtml","content":"系列报道《奋斗百年路 启航新征程·数风流人物》，今天（5月10日）带您认识两位中国共产党的早期领导人、工人运动的杰出领袖邓中夏、苏兆征。","number":6},{"date":"2021-05-10","listIndex":6,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"邓中夏：骨纵成灰 矢志不渝","link":"https://tv.cctv.com/2021/05/10/VIDEEox3N4zhKC5czqgfsV49210510.shtml","content":"邓中夏，1894年出生，湖南省宜章县人。1917年，邓中夏考入北京大学。1919年，参加五四运动。1920年3月，在李大钊领导下，邓中夏等人发起建立北京大学马克思学说研究会。同年10月，在研究会基础上发起成立了北京的共产党早期组织，邓中夏成为中国共产党最早的党员之一。自1920年4月起，邓中夏长期在北京长辛店开展工人运动。1925年中华全国总工会成立后，邓中夏任秘书长兼宣传部长，不久参与组织和领导了著名的省港大罢工。在大革命失败的紧急关头，邓中夏坚决主张在南昌举行武装起义。随后，他参加党的八七会议，被选为中央临时政治局候补委员。1930年，邓中夏赴湘鄂西根据地，与贺龙、周逸群一起领导湘鄂西的武装斗争。1933年5月，邓中夏在上海工作时被捕。1933年9月21日，邓中夏在南京雨花台刑场英勇就义。","number":7},{"date":"2021-05-10","listIndex":6,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"苏兆征：为工人运动鞠躬尽瘁","link":"https://tv.cctv.com/2021/05/10/VIDEEox3N4zhKC5czqgfsV49210510.shtml","content":"苏兆征，1885年出生于广东珠海淇澳岛一个贫苦农民家庭。1921年，苏兆征和林伟民等人倡导在香港成立中华海员工业联合总会。1925年，苏兆征加入中国共产党。同年6月，他和邓中夏等人领导了震惊中外的省港大罢工。1926年，苏兆征被选为中华全国总工会执委会委员长，成为全国工人所拥戴的领袖。在中共五大上，苏兆征当选为中央政治局候补委员；八七会议选出的新的临时中央政治局，苏兆征当选为委员、常委。1928年，在中共六大上，苏兆征当选为中央政治局委员、常委。长期艰苦的斗争和紧张的工作使苏兆征积劳成疾，于1929年2月25日病逝。在生命的最后时刻，苏兆征对前去探望他的周恩来等人说：“大家同心合力，一致合作，达到革命的最后成功！”","number":8},{"date":"2021-05-10","listIndex":7,"title":"【奋斗百年路 启航新征程——学党史 悟思想 办实事 开新局】学党史重实践 解群众难题","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEjenFdEncV2iACtN6SrRa210510.shtml","content":"创新方式学党史，一心为民办实事，各地积极开展党史学习教育，党员干部深入基层，听百姓呼声，解群众难题。\n针对流动党员居住分散、工作时间不一样等实际情况，甘肃兰州开设“云直播”，并制作形式多样的党史微故事、党课微视频等，方便大家学党史。\n学党史，办实事。吉林省激励干部担当作为，鼓励党员干部干事。在吉林市，300多位党员干部正扎根田间地头，为农民解决育苗、农机、喷灌、翻土等问题。\n江苏宿迁河滨街道针对老人不会使用智能手机、生活中许多“小事”成“难事”，社区办起智能手机使用培训，还编写了《一本送给爷爷奶奶的手机使用指南》，赠送给老人便于课后复习。\n浙江长兴号召机关党员干部走入一个小区、敲开一户家门、解决一个难题；福建厦门思明区建立了网格员走家串户机制，吸纳小区能人、热心居民设立邻里互助队，搭建纠纷调解平台，及时解决社区矛盾纠纷。","number":9},{"date":"2021-05-10","listIndex":8,"title":"南水北调东线北延应急供水工程今天通水","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEz1jVcllWmKkds4Bf21Yh210510.shtml","content":"今天（5月10日）下午，位于山东德州的六五河节制闸开启，南水北调东线一期工程北延应急供水工程正式启用，经过1467公里的长距离输送，从江苏扬州引来的长江水奔涌进新建的输水干渠。\n随着北延应急供水工程启用，南水北调东线工程的功能进一步健全，可以为向河北邢台、沧州等21个市县区以及天津市城市生活应急供水创造条件。同时，置换沿线农业用地下水1.7亿立方米，缓解华北地下水超采状况；在枯水期可以向衡水湖、南运河、南大港、北大港等河湖湿地补水，改善生态环境。","number":10},{"date":"2021-05-10","listIndex":9,"title":"首届中国国际消费品博览会闭幕","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEeWbLrq1YnYxZ4yNE4MAG210510.shtml","content":"首届中国国际消费品博览会今天（5月10日）闭幕，消博会展期内举行了包括新品发布、采购对接在内的多场配套活动，达成一系列合作意向。\n今天是首届消博会的最后一天，也是公众开放日。开展以来，消博会已接待各类观众超过24万人次。\n作为亚太地区规模最大的消费精品展，首届消博会吸引了全球70个国家和地区的1505家企业2628个消费精品品牌参展。开展4天来，共举办93场新品首发首秀活动、12场采购对接活动和23场市场化配套活动，国内外各类采购商、专业观众达成了一系列的合作意向，成为全球消费精品的重要展示和交易平台。\n借助首届消博会的平台，中国品牌也加速走向全球市场。展期内，国内各省区市举办了10多场地方精品全球推介会，发布550多个新品。","number":11},{"date":"2021-05-10","listIndex":10,"title":"中国品牌日：聚力双循环 引领新消费","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEABAU7oLWha9UQYouYQQI210510.shtml","content":"2021年中国品牌日今天（5月10日）在上海启动，今年中国品牌日活动的主题是“中国品牌，世界共享；聚力双循环，引领新消费”，发挥品牌引领作用，促进形成强大国内大市场。\n中国品牌日活动包括2021年中国品牌发展国际论坛、中国自主品牌博览会等内容，采用线上线下结合模式举办，吸引了1500多家企业参加。19个央企展区展示了运-20飞机、智能电网、高铁列车等一大批大国重器，37个地方主题展区展示了各地培育打造特色品牌的新举措、新成果。\n中央广播电视总台“品牌强国工程”中国品牌日主题活动今天在上海国际传媒港同步举行，旨在依托总台全媒体资源，培育新时代的国家级品牌。","number":12},{"date":"2021-05-10","listIndex":11,"title":"国家卫生健康委通报最新疫情","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEr3g7Wp6mQkMG2XYzyC7c210510.shtml","content":"国家卫生健康委今天（5月10日）通报，5月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例11例，均为境外输入病例。截至5月9日24时，现有确诊病例298例。截至5月9日，各地累计报告接种新冠病毒疫苗32430.7万剂次。","number":13},{"date":"2021-05-10","listIndex":12,"title":"国内联播快讯","subtitle":"今年我国将从八方面降低实体经济成本","link":"https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml","content":"国家发展改革委今天（5月10日）公布了2021年降成本重点工作，我国将从持续合理降低税费负担、深化金融让利有效支持实体经济、降低制度性交易成本、合理降低企业人工成本等八个方面继续为市场主体纾困，降低实体经济企业成本。","number":14},{"date":"2021-05-10","listIndex":12,"title":"国内联播快讯","subtitle":"两部门建立完善医保谈判药品“双通道”机制","link":"https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml","content":"国家医保局、国家卫生健康委今天（5月10日）公布《关于建立完善国家医保谈判药品“双通道”管理机制的指导意见》。《意见》规定，临床价值高、患者急需、替代性不高的国家医保谈判药品，今后能在定点医疗机构和定点零售药店两个渠道购买。这是首次从国家层面将定点零售药店纳入到了医保药品的供应保障范围。","number":15},{"date":"2021-05-10","listIndex":12,"title":"国内联播快讯","subtitle":"公安部发布多项交管 户籍便利措施","link":"https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml","content":"公安部今天（5月10日）举行新闻发布会，宣布将推出交管、户籍新措施，具体包括：从6月1日起试点机动车驾驶证电子化、推行小型自动挡汽车科目二考试取消“坡道定点停车和起步”项目等。此外，开具户籍类证明、工作调动户口迁移等6项户籍业务也将于今年底在全国范围实现“跨省通办”。","number":16},{"date":"2021-05-10","listIndex":12,"title":"国内联播快讯","subtitle":"第五届全球跨境电子商务大会在郑州开幕","link":"https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml","content":"今天（5月10日），第五届全球跨境电子商务大会在郑州举行，本次大会以“买全球 卖全球”为主题，展出来自70多个国家的10万余种进出口商品。国内外参会嘉宾还围绕跨境电商贸易便利化等内容进行探讨交流。","number":17},{"date":"2021-05-10","listIndex":12,"title":"国内联播快讯","subtitle":"总台与复旦大学签订战略合作伙伴关系框架协议","link":"https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml","content":"中央广播电视总台与复旦大学今天（5月10日）签订全面战略合作伙伴关系框架协议。根据协议，双方将发挥各自优势，在推动媒体融合发展、人才联合培养、新闻传播研究尤其是国际传播研究、实习实践基地建设等各个方面实现资源共享、优势互补，开展广泛合作。","number":18},{"date":"2021-05-10","listIndex":12,"title":"国内联播快讯","subtitle":"2021年全国体操锦标赛在成都落幕","link":"https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml","content":"2021年全国体操锦标赛暨东京奥运会选拔赛、第十四届全运会体操资格赛昨天（5月9日）在成都落幕。来自全国21支队伍约300位运动员在男女团体、男子跳马、女子高低杠等项目上进行角逐。","number":19},{"date":"2021-05-10","listIndex":12,"title":"国内联播快讯","subtitle":"《今日中国》特别节目明天播出天津篇","link":"https://tv.cctv.com/2021/05/10/VIDEnlXbA9bMHf7CwLd0AKnZ210510.shtml","content":"中央广播电视总台携手全国省区市广播电视机构大型直播特别节目《今日中国》明天（5月11日）播出天津篇《百年赓续 筑梦津门》。\n报道展现从大沽口炮台百年前的闭关锁国，到党的十八大以来，天津港用智慧赋能给高质量发展带来新动力；从百亿亿次超级计算机等一系列创新成果，到700米养老服务圈里老人的乐享生活。一幅砥砺奋进的生动画卷在津沽大地展开。","number":20},{"date":"2021-05-10","listIndex":13,"title":"全球新冠确诊病例超1亿5728万例","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml","content":"根据世界卫生组织的统计数据，全球累计新冠肺炎确诊病例增至157289118例，死亡病例为3277272例。","number":21},{"date":"2021-05-10","listIndex":13,"title":"全球新冠确诊病例超1亿5728万例","subtitle":"美国累计确诊病例超3270万","link":"https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml","content":"截至北京时间今天（5月10日）16时，美国累计确诊病例达到32707797例，死亡病例达到581754例。9日，美国报告单日新增确诊病例21283例，单日新增死亡病例240例。\n根据美国华盛顿大学近日发布的估算数据，美国实际死亡病例应远超官方统计数据，可能超过90万例。美国权威专家就此指出，毫无疑问，美国过去和现在一直都在低估其死亡病例数。\n根据印度卫生部今天公布的数据，过去24小时，印度新增新冠肺炎确诊病例366161例，单日新增死亡病例3754例。目前，印度累计确诊病例达22662575例，累计死亡246116例。","number":22},{"date":"2021-05-10","listIndex":13,"title":"全球新冠确诊病例超1亿5728万例","subtitle":"印度首都新德里第三次延长封城","link":"https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml","content":"印度首都新德里9日宣布，将目前的“封城”措施再延长一周至17日，这也是新德里第三次延长“封城”措施。本次“封城”措施较以前更加严格，新德里的地铁将停止运行。","number":23},{"date":"2021-05-10","listIndex":13,"title":"全球新冠确诊病例超1亿5728万例","subtitle":"日本单日新增病例连续3天超6000例","link":"https://tv.cctv.com/2021/05/10/VIDEi8bpueCspgxMwFl9FGxA210510.shtml","content":"9日，日本报告单日新增确诊病例6493例，连续3天超过6000例，累计确诊病例超过64万例。据共同社报道，北海道、福岛、广岛等多地日增病例出现新高。日本开始全面进入“第四波”疫情。当地专家指出，目前8到9成日本住院患者为变异毒株感染病例。","number":24},{"date":"2021-05-10","listIndex":14,"title":"巴以在东耶路撒冷冲突持续","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDEBScbJGtrRFAtFgpEEHLR210510.shtml","content":"近两天，巴勒斯坦民众与以色列警察持续在东耶路撒冷发生冲突。巴勒斯坦方面10日称，仅9日、10日两天的冲突就造成数百名巴勒斯坦人受伤。\n9日晚，巴勒斯坦民众与以色列警察在耶路撒冷老城圣殿山，也就是穆斯林所称“尊贵禁地”的阿克萨清真寺附近再度发生冲突。以色列警察向巴勒斯坦抗议民众发射橡皮子弹、震爆弹、高压水枪等。10日白天，双方冲突进一步升级。巴勒斯坦红新月会称，9日晚的冲突造成上百名巴勒斯坦人受伤。10日白天，又有200多名巴勒斯坦人受伤，其中150多人送医治疗。","number":25},{"date":"2021-05-10","listIndex":14,"title":"巴以在东耶路撒冷冲突持续","subtitle":"以色列称轰炸哈马斯在加沙目标","link":"https://tv.cctv.com/2021/05/10/VIDEBScbJGtrRFAtFgpEEHLR210510.shtml","content":"以色列国防军9日说，当天从加沙地带向以色列发射了多枚火箭弹，以色列军方轰炸了巴勒斯坦伊斯兰抵抗运动（哈马斯）位于加沙地带的军事目标。此外，以军方还关闭了巴勒斯坦加沙地带捕鱼区。\n近来，由于以色列限制巴勒斯坦人进入耶路撒冷部分地区，并要求东耶路撒冷谢赫杰拉地区的巴勒斯坦家庭搬离，巴以紧张局势加剧。","number":26},{"date":"2021-05-10","listIndex":14,"title":"巴以在东耶路撒冷冲突持续","subtitle":"古特雷斯敦促以色列保持最大克制","link":"https://tv.cctv.com/2021/05/10/VIDEBScbJGtrRFAtFgpEEHLR210510.shtml","content":"9日，联合国秘书长古特雷斯通过发言人敦促以色列政府在东耶路撒冷保持最大限度克制，并停止拆除巴勒斯坦人家园、驱逐巴勒斯坦人的行为。联合国安理会定于10日就本轮巴以冲突召开紧急会议。","number":27},{"date":"2021-05-10","listIndex":15,"title":"国际联播快讯","subtitle":"俄叙在赫梅米姆阅兵 重申共同反恐决心","link":"https://tv.cctv.com/2021/05/10/VIDE9zwrIPfXZ1Tw7dJiVRTJ210510.shtml","content":"9日，俄罗斯和叙利亚两国共1200名军人在位于叙利亚西部的赫梅米姆空军基地举行阅兵仪式，共同庆祝俄罗斯卫国战争胜利76周年。叙利亚国防部长阿尤布在活动上致辞，代表叙利亚人民感谢俄罗斯军方在打击恐怖主义方面对叙利亚的支持。俄方表示，将继续支持叙利亚打击恐怖主义，直到叙利亚恢复安全与稳定。\n2015年9月，俄罗斯应叙利亚政府请求，开始打击叙利亚境内的极端组织和恐怖分子。","number":28},{"date":"2021-05-10","listIndex":15,"title":"国际联播快讯","subtitle":"美国科罗拉多州发生枪击 6人被杀","link":"https://tv.cctv.com/2021/05/10/VIDE9zwrIPfXZ1Tw7dJiVRTJ210510.shtml","content":"当地时间9日凌晨，美国科罗拉多州科罗拉多斯普林斯市发生枪击事件，枪手闯入一个生日聚会现场射击，造成6人死亡，枪手随后开枪自杀。警方称嫌疑人动机尚在调查中。\n根据美国“枪支暴力档案”网站的数据，2021年开始至本月9日，美国已经有超过15000人在涉枪事件中死亡。","number":29},{"date":"2021-05-10","listIndex":15,"title":"国际联播快讯","subtitle":"捕鱼争端持续 法威胁报复英金融业","link":"https://tv.cctv.com/2021/05/10/VIDE9zwrIPfXZ1Tw7dJiVRTJ210510.shtml","content":"法国欧洲事务国务秘书克莱芒·博纳9日对法国媒体表示，如果法国渔民不能获得英属泽西岛的捕捞许可证，法国可能会对英国金融行业展开报复。法国此前还威胁将减少对泽西岛的供电。\n泽西岛位于英法之间的英吉利海峡。近期，泽西岛出台了新的许可制度，只批准40多艘法国渔船捕鱼，法方认为此举违反英欧协议。法国渔民6日在泽西岛海域举行抗议，英法两国还分别派军舰前往相关海域。","number":30},{"date":"2021-05-10","listIndex":16,"title":"温哥华国际机场发生枪击 一人死亡","subtitle":"","link":"https://tv.cctv.com/2021/05/10/VIDE1au13bAMnJexRmRAkb5l210510.shtml","content":"当地时间9日下午，加拿大温哥华国际机场发生枪击事件，一男子中弹身亡。目击者称至少有2名嫌疑人，机场航班稍晚恢复正常。目前警方仍在搜寻嫌疑人。","number":31},{"date":"2021-05-11","listIndex":1,"title":"【在习近平新时代中国特色社会主义思想指引下——贯彻新发展理念 推动高质量发展】宁夏建设黄河流域高质量发展先行区","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDEMxpwi9P8qQKwhFMnaDwr210511.shtml","content":"2016年和2020年，习近平总书记两次在宁夏考察时都指出，要保护好母亲河，并指示宁夏，努力建设黄河流域生态保护和高质量发展先行区。牢记总书记的嘱托，宁夏在生态保护、新兴产业等方面不断探索，走出一条高质量发展新路。\n在宁夏青铜峡库区湿地自然保护区里，今年有上百只天鹅留在这里越冬繁衍，这在宁夏还是首次。\n然而过去，这片湿地却是当地群众的心头之痛。因为过度开发、围堰造田、开荒种地等原因，生态环境一度遭到破坏。2016年7月，习近平总书记在宁夏考察时指出，要强化源头保护，下功夫推进水污染防治，保护重点湖泊湿地生态环境。\n落实总书记要求，一系列严格的保护措施在宁夏推进：退耕还湿地12万多亩土地；逐河段、逐地块、逐项目排查乱占乱建问题；上万名河湖管理人员整治水域岸线2220公里等。\n2020年6月，习近平总书记再次来到宁夏考察，为黄河流域高质量发展进一步谋划。总书记指出，宁夏要有大局观念和责任担当，更加珍惜黄河，精心呵护黄河，坚持综合治理、系统治理、源头治理。努力建设黄河流域生态保护和高质量发展先行区。\n治理黄河，重在保护，要在治理。落实总书记的殷殷嘱托，宁夏从完善水旱自然灾害防御体系建设入手，筑牢保护黄河的基础。\n宁夏全区用水90%来自黄河，如何把水用好是高质量发展的关键。一方面，宁夏推广农业高效节水灌溉；另一方面，升级传统化工、冶金等企业，加大智能化、绿色化技术革新。在国家亿吨级大型煤炭基地宁东能源化工基地，生产中，一个环节产生的污染废弃物恰恰成为下一个环节的生产原料，以此类推，环环相扣，不仅实现废水近零排放，而且产品附加值也不断增加。400多块钱的一吨煤，最终能产出上万元的氨纶、芳纶产品。\n“十四五”期间，宁夏以先行区建设统揽经济社会发展，全域化推进山水林田湖草沙系统治理；大力发展清洁能源、新型材料等重点产业。围绕这些领域，今年宁夏总投资3920亿元，集中开工建设846个重大项目。","number":1},{"date":"2021-05-11","listIndex":2,"title":"李克强主持召开政府特殊津贴制度高层次高技能人才座谈会","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDEhoSSRyphx8NtKErdZ9Tp210511.shtml","content":"中共中央政治局常委、国务院总理李克强11日主持召开政府特殊津贴制度高层次高技能人才座谈会。\n中共中央政治局常委、国务院副总理韩正出席。\n张继平、卜宪群、吴晨、王翀、李培等享受政府特殊津贴的人才代表发了言。李克强充分肯定广大特贴人才为国家发展作出的贡献。\n李克强说，政府特殊津贴是党和国家尊重、关心、支持人才的重要制度，这一制度不重物质奖励而是强化荣誉激励，实施30年来取得显著成就。新形势下，要在以习近平同志为核心的党中央坚强领导下，按照党中央、国务院部署，进一步完善人才激励制度，汇聚各方智慧和力量，推动高质量发展，开启全面建设社会主义现代化国家新征程。\n李克强说，推进社会主义现代化必须依靠人才，依靠勤劳智慧的人民群众，发挥好丰富的人力人才资源优势。要尊重科学、坚持实事求是，尊重知识、博采众长，推动形成人才辈出的局面。人才培养要加强基本功训练，打牢基础，掌握基础知识和理论，研读和传承中华优秀传统文化经典，加大对“十年磨一剑”的基础研究支持。弘扬科学精神、工匠精神、专业精神，造就更多精益求精的技能人才。要完善特贴制度，激励更多人争相成才。推动国际交流合作，学习借鉴人类优秀文明成果。\n李克强说，要营造各类人才施展才能的氛围。深化“放管服”改革，推进教育、科技体制等改革，破除不合理限制，使各类人才潜心钻研，推动三百六十行行行出状元。希望老一辈科学家和高技能人才奖掖后学，支持青年在科研中挑大梁。\n胡春华、王勇、肖捷、何立峰参加。","number":2},{"date":"2021-05-11","listIndex":3,"title":"韩正同土库曼斯坦副总理举行会谈","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDEuBRfEzh9rvNa4TYAi0JR210511.shtml","content":"中共中央政治局常委、国务院副总理、中土合作委员会中方主席韩正11日在北京通过视频方式同来华访问的土库曼斯坦副总理、中土合作委员会土方主席谢·别尔德穆哈梅多夫和副总理兼外长梅列多夫举行会谈。\n韩正表示，中土是真诚互信的好兄弟、好朋友、好伙伴。几天前，习近平主席同别尔德穆哈梅多夫总统成功通话，就发展两国关系、规划中土各领域合作深入交流，为中土战略伙伴关系发展增添强劲动力，指明了前进方向。建交近30年来，无论国际和地区形势如何变化，中土关系始终保持健康稳定的发展势头。\n韩正指出，中方将同土方认真落实两国元首通话时达成的重要共识，加快发展战略对接，携手推进能源、农业、交通、数字、航空航天以及人文、安全等领域合作，更好造福两国和两国人民。双方可共同制定一份未来5年的合作计划，为两国合作画出路线图，描绘新路径。\n谢·别尔德穆哈梅多夫和梅列多夫祝贺中国共产党成立100周年并表示，土方高度重视对华关系，愿基于平等互信、相互尊重原则，同中方不断开拓经济合作新业态、新领域，推动土中战略伙伴关系实现新的更大发展。希望尽快召开新一轮土中合作委员会会议，更好推动相关领域务实合作。\n中土双方经贸、通信、交通、能源等相关机构负责人作了发言，介绍了这些领域合作情况，并提出下一阶段合作建议。","number":3},{"date":"2021-05-11","listIndex":4,"title":"中共中央办公厅印发《关于向重点乡村持续选派驻村第一书记和工作队的意见》","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDE4KZeE8Mt0KPLwBIPR68L210511.shtml","content":"近日，中共中央办公厅印发了《关于向重点乡村持续选派驻村第一书记和工作队的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《意见》指出，要以习近平新时代中国特色社会主义思想为指导，适应“三农”工作新形势新任务新要求，健全常态化驻村工作机制，为全面推进乡村振兴、巩固拓展脱贫攻坚成果提供坚强组织保证和干部人才支持。\n《意见》指出，对脱贫村、易地扶贫搬迁安置村（社区），要继续选派第一书记和工作队，将乡村振兴重点帮扶县的脱贫村作为重点，加大选派力度。各地要选择一批乡村振兴任务重的村，选派第一书记或工作队，发挥示范带动作用。对党组织软弱涣散村，按照常态化、长效化整顿建设要求继续全覆盖选派第一书记。\n《意见》强调，要严格人选把关，并从建强村党组织、推进强村富民、提升治理水平、为民办事服务四个方面明确了第一书记和工作队的主要职责任务。\n《意见》就“加强管理考核”指出，第一书记和工作队员任期一般不少于2年，到期轮换、压茬交接。考核结果作为评先评优、提拔使用、晋升职级、评定职称的重要依据。\n《意见》要求，各地区各部门各单位党委（党组）要高度重视向重点乡村持续选派驻村第一书记和工作队工作，将其作为抓党建、促乡村振兴的重要举措，加强组织领导，推动落地见效。强化保障支持，加强关心关爱。以真抓实干、求真务实的作风做好选派工作，力戒形式主义、官僚主义，切实减轻基层负担。通过驻村工作考察识别干部，对干出成绩、群众认可的优先重用，对工作不认真不负责的进行批评教育，对不胜任或造成不良后果的及时调整处理，树立鲜明导向。","number":4},{"date":"2021-05-11","listIndex":5,"title":"第七次全国人口普查主要数据今天公布","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDEXzKkJFS6HjEQ3J3djzhl210511.shtml","content":"国务院新闻办今天（5月11日）举行新闻发布会，公布第七次全国人口普查主要数据。普查显示，我国人口总量持续增长，我国仍然是世界第一人口大国，人口质量稳步提升、人口受教育程度明显提高。\n从人口总量看，普查人口总数为141178万人，与2010年第六次人口普查时相比增长了5.38%，年平均增长率为0.53%，增速有所放缓。\n从年龄结构看， 0—14岁、15—59岁、60岁及以上人口的比重分别比2010年上升1.35个百分点、下降6.79个百分点、上升5.44个百分点。\n从性别构成看，男性人口占51.24%，女性人口占48.76%。总人口性别比与2010年基本持平，略有降低。新出生人口性别比明显下降，人口性别结构持续改善。\n从城乡人口比重看，居住在城镇的人口占63.89%，比2010年上升了14.21个百分点，新型城镇化进程稳步推进，城镇化建设取得了历史性成就。\n从民族构成看，2020年，少数民族在总人口中占比达到了8.89%，比2010年上升了0.4个百分点，民族人口稳步增长，充分体现了我国各民族全面发展进步的面貌。","number":5},{"date":"2021-05-11","listIndex":6,"title":"【奋斗百年路 启航新征程·今日中国】赓续红色血脉 开创天津美好未来","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDEiyJ7KH3eCKHFcTXg0SkR210511.shtml","content":"天津是中国最早传播马克思主义、最早建立党的地方组织的地区之一。走过百年路，奋进新征程。今日天津，正以敢于担当、勇于创新的奋斗姿态，认真贯彻落实习近平总书记提出的“着力提高发展质量和效益、着力保障和改善民生、着力加强和改善党的领导”的重要要求，奋力谱写全面建设社会主义现代化国家天津篇章。\n这两天，南开大学的师生们走进天津觉悟社纪念馆，重温革命历史、传承红色基因。觉悟社由周恩来、邓颖超等一批怀揣救国救民、寻求真理梦想的进步青年于1919年建立，这里也成为天津最早播撒革命火种的地方之一。\n新中国建立之初，拥有良好工商业基础的天津制造生产出了新中国第一台电视机。1984年，天津被确定为首批国家级沿海开放城市之一，昔日的盐碱滩涂变得高楼耸立、欣欣向荣。\n党的十八大以来，天津迈入新的发展时期。在创新中奋力实现高质量发展，天津聚焦智能科技产业，打造强劲驱动力。在“中国信创谷”，新一代国产芯片、操作系统从这里诞生，天河新一代超级计算原型机也在这里服务着近200多项国家重点科研项目和企业产品研发。未来5年，天津还将打造形成100个应用场景和至少3个千亿规模的人工智能产业创新集群。\n大力实施京津冀协同发展战略。目前，天津已形成了“1+16”特色承接平台，包括智慧网联汽车、生物医药等一批来自北京的产业在天津就能研制生产。与此同时，京津冀东部绿色生态屏障建设抓紧推进，对736平方公里的森林、875平方公里的湿地、153公里的海岸线进行系统修复治理。\n为加快三地资源要素流动，作为京津冀地区最大的出海口，天津港打破区域限制，形成了港口间环渤海内支线天天有，津冀港口间每天可运输标准集装箱超2700个。\n发展为了人民，围绕着力保障和改善民生，天津坚持每年实施20项民心工程。目前已累计建立老年人食堂超1500个，新建改扩建幼儿园近700所，完成了148万平方米棚户区改造和8624万平方米老旧小区提升改造。在天津河西区，当地针对居家养老探索打造了涵盖助餐、助医的养老服务圈。\n“十四五”期间，天津还将持续打造“轨道上的京津冀”，基本形成京津雄半小时通勤圈、主要城市1—2小时交通圈。加快推进全国先进制造研发基地等“一基地三区”的建设。在扩大绿色生态空间、建设高质量教育体系等多方面持续发力。","number":6},{"date":"2021-05-11","listIndex":7,"title":"十九届中央第七轮巡视完成进驻 以巡视推动高等教育事业高质量发展","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDERxr8n9eom9FDvnztEZlj210511.shtml","content":"日前，十九届中央第七轮巡视的15个巡视组已经完成对教育部和31所中管高校的进驻工作，将开展为期2个月左右的常规巡视。\n根据党中央关于巡视工作的统一部署，各中央巡视组首先向被巡视单位党组织领导班子传达了习近平总书记关于巡视工作的重要指示精神，通报了有关工作安排。\n在进驻动员大会上，各中央巡视组组长指出，教育是国之大计、党之大计，高校在党和国家事业中具有特殊重要地位。此次集中对教育部和中管高校开展常规巡视，充分体现了以习近平同志为核心的党中央对教育特别是高等教育工作的高度重视，是加强党对高校的全面领导、督促做到“两个维护”，推动高校坚持社会主义办学方向，履行为党育人、为国育才职责使命，落实创新驱动发展战略、服务经济社会发展，加强高校党的建设、推进全面从严治党向纵深发展的重要举措。\n各中央巡视组组长强调，巡视是政治巡视，是重要的政治工作，是党进行自我革命的重要制度性安排。中央巡视组将深入学习贯彻习近平新时代中国特色社会主义思想和总书记关于教育工作重要论述，不断提高政治判断力、政治领悟力、政治执行力，切实把握新时代新征程党和国家事业发展对高等教育的新要求，聚焦高校党委职能责任和主责主业，紧盯“一把手”和领导班子，深入查找政治偏差。\n巡视期间，各中央巡视组将全面贯彻巡视工作方针，精准落实政治巡视要求，紧扣贯彻落实党的教育方针，深入了解高校党委坚持社会主义办学方向、落实立德树人根本任务、执行党委领导下的校长负责制等情况，着力发现党的领导不到位、偏离主责主业、服务国家战略需求和经济社会发展不到位等问题；紧扣高校全面从严治党阶段性特征，深入了解党委落实主体责任、纪委履行监督责任等情况，着力发现责任落实不到位不到底、权力监督制约机制不健全、执行中央八项规定精神不严格、纠治“四风”不彻底等问题；紧扣贯彻新时代党的组织路线，深入了解领导班子建设、干部人才队伍建设和基层党组织建设等情况，着力发现班子凝聚力战斗力不强，贯彻民主集中制不力，坚持党管干部、党管人才原则不到位，人才队伍建设薄弱，基层党组织政治功能不强等问题。\n据了解，15个中央巡视组将在被巡视单位工作2个月左右，期间设立专门值班电话和邮政信箱，主要受理反映被巡视党组织领导班子及其成员、下一级党组织领导班子主要负责人和重要岗位领导干部问题的来信来电来访，巡视组受理信访时间截止到2021年6月30日。\n此外，各省区市党委、教育部党组巡视机构也将对标党中央部署，统筹安排对所属高校的巡视工作，切实发现和推动解决一批影响高校发展的突出问题，充分发挥监督保障执行、促进完善发展作用，推动新时代党的教育事业不断进步。","number":7},{"date":"2021-05-11","listIndex":8,"title":"国家卫生健康委通报最新疫情","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDEitVdTUK0txBQN6Y6HywV210511.shtml","content":"国家卫生健康委今天（5月11日）通报，5月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例14例，均为境外输入病例。截至5月10日24时，现有确诊病例302例。截至5月10日，各地累计报告接种新冠病毒疫苗33296.4万剂次。","number":8},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"4月份物价运行总体平稳","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"国家统计局今天（5月11日）公布数据显示，4月份，全国居民消费价格同比上涨0.9%，涨幅比上月扩大0.5个百分点。其中，食品价格下降0.7%，非食品价格上涨1.3%。总体看，国内消费需求继续恢复，物价运行总体平稳。","number":9},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"大国重器亮相中央企业高端装备制造创新成就展","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"昨天（5月10日），“奋斗者号”全海深载人深潜器、“华龙一号”核电站机组等一批大国重器亮相中央企业高端装备制造创新成就展，展示了我国航空航天、轨道交通、工程机械、海洋开发等领域不断提升的制造能力和智能水平。","number":10},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"教育部等15部门联合启动近视防控光明行动","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"《儿童青少年近视防控光明行动工作方案（2021—2025年）》今天（5月11日）发布。教育部等15部门将联合开展专项行动，确保到2025年每年持续降低儿童青少年近视率，其中明确学校使用电子产品开展教学时长不超总时长的30%。","number":11},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"我国将整类列管合成大麻素类物质","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"国家禁毒办今天（5月11日）公布，将合成大麻素类物质和氟胺酮等18种物质列为毒品进行管制。据了解，合成大麻素类物质比大麻毒品更容易上瘾、隐蔽性强，这是我国再次整类列管一类新精神活性物质，有效遏制该类物质的制贩滥用。","number":12},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"第五届丝绸之路国际博览会在西安开幕","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"今天（5月11日），第五届丝绸之路国际博览会暨中国东西部合作与投资贸易洽谈会在西安开幕。本届大会以“互联互通·共建共享”为主题，设置中国馆、智能制造馆等多个场馆，有2100多家企业参展。","number":13},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"晋阳湖·第二届集成电路和软件业峰会在太原开幕","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"晋阳湖集成电路和软件业峰会今天（5月11日）在太原开幕。峰会发布了集成电路等领域的新技术成果，并举办产业生态、行业数智化等论坛。与会专家代表围绕产业链、产业集群生态构建等内容进行交流探讨。","number":14},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"贵州与江苏70家企业签署战略合作协议","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"今天（5月11日），贵州省与来自江苏16个国家级开发区的70家企业签署战略合作协议，投资合作意向金额超过800亿元。涉及信息技术、环境科技等多个领域，将促进江苏、贵州共享合作，全面深化产业升级转移合作。","number":15},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"百集微纪录片《红色财经·信物百年》开播上线","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"由中央广播电视总台联合国务院国资委共同推出的百集微纪录片《红色财经·信物百年》今天（5月11日）在央视财经频道和新媒体平台开播上线。《红色财经·信物百年》把以央企为代表的国有企业发展史作为我们党百年征程的缩影，一件件生动具象的历史信物成为百年奋斗史的生动注脚。","number":16},{"date":"2021-05-11","listIndex":9,"title":"国内联播快讯","subtitle":"《今日中国》特别节目明天播出河北篇","link":"https://tv.cctv.com/2021/05/11/VIDEguyHSjYjaoQXJ9mJ2UKK210511.shtml","content":"大型直播特别节目《今日中国》明天（5月12日）播出河北篇。报道从革命圣地西柏坡到建设中的雄安新区，集中展示百年来，特别是党的十八大以来，河北贯彻新发展理念、建设生态美丽家园、推动落实京津冀协同发展、北京冬奥会筹办等，谱写协同奋进新篇章。","number":17},{"date":"2021-05-11","listIndex":10,"title":"全球新冠肺炎确诊病例超1亿5797万","subtitle":"","link":"https://tv.cctv.com/2021/05/11/VIDEkUzV7gJmlHTpAgOYqEgE210511.shtml","content":"根据世卫组织最新统计数据，全球累计新冠肺炎确诊病例达到157973438例，累计死亡病例为3288455例。","number":18},{"date":"2021-05-11","listIndex":10,"title":"全球新冠肺炎确诊病例超1亿5797万","subtitle":"世卫：结束新冠大流行需全球合作","link":"https://tv.cctv.com/2021/05/11/VIDEkUzV7gJmlHTpAgOYqEgE210511.shtml","content":"世界卫生组织总干事谭德塞10日表示，结束新冠大流行的唯一选择是全球合作，而非竞争与对抗。在拥有足够新冠疫苗的国家，疫苗正在帮助减少重症和死亡病例。但是各国在获得疫苗方面的巨大差距仍是结束这场大流行的最大风险之一。\n截至北京时间今天（5月11日）16时，美国累计确诊病例达到32744100例，死亡病例达到582153例。10日，美国报告单日新增确诊病例35550例，单日新增死亡病例401例。","number":19},{"date":"2021-05-11","listIndex":10,"title":"全球新冠肺炎确诊病例超1亿5797万","subtitle":"印度新冠肺炎确诊病例逼近2300万","link":"https://tv.cctv.com/2021/05/11/VIDEkUzV7gJmlHTpAgOYqEgE210511.shtml","content":"根据印度卫生部今天公布的数据，过去24小时，印度新增新冠肺炎确诊病例329942例，新增死亡病例3876例。印度单日新增确诊病例已经连续20天保持在30万例以上。目前，印度累计确诊病例为22992517例，累计死亡病例为249992例。印度媒体报道称，印度铁路公司10日表示，近期每天都有约1000名铁路职工确诊新冠肺炎。自去年3月以来，一共有1952名铁路职工因新冠肺炎死亡。","number":20},{"date":"2021-05-11","listIndex":10,"title":"全球新冠肺炎确诊病例超1亿5797万","subtitle":"日本新冠肺炎重症病例数达新高","link":"https://tv.cctv.com/2021/05/11/VIDEkUzV7gJmlHTpAgOYqEgE210511.shtml","content":"据日本广播协会电视台统计，10日日本新增新冠肺炎确诊病例4940例，累计确诊病例超过64万例。据日本厚生劳动省发布的消息，截至今天中午，日本全国新冠肺炎重症病例为1177例，连续4天达新高。","number":21},{"date":"2021-05-11","listIndex":11,"title":"国际联播快讯","subtitle":"美国与伊朗舰艇再次发生海上对峙","link":"https://tv.cctv.com/2021/05/11/VIDEfK5bjDsQ6Wz3eoJKhYgK210511.shtml","content":"美国国防部10日称，当天早些时候，6艘美国军舰正在护送“佐治亚”号核潜艇通过霍尔木兹海峡，这时13艘伊朗伊斯兰革命卫队的快艇逼近美军舰队，双方最近时距离只有不到140米。一艘美国海岸警卫队舰艇连开约30枪进行警告，随后伊朗舰艇离开。伊朗伊斯兰革命卫队海军11日发表声明称，伊朗革命卫队海军巡逻舰在伊朗领海执行其日常任务时，遇到美国舰艇从事非专业行为，美国海军的行为对该地区安全构成严重威胁。","number":22},{"date":"2021-05-11","listIndex":11,"title":"国际联播快讯","subtitle":"美称输油管道遭黑客攻击 俄否认有关","link":"https://tv.cctv.com/2021/05/11/VIDEfK5bjDsQ6Wz3eoJKhYgK210511.shtml","content":"美国最大的成品油运输管道运营商科洛尼尔管道运输公司9日宣布，因遭到黑客网络攻击，所有管道运输被迫关停。美国政府随后宣布，美国17个州和华盛顿特区进入紧急状态，以避免管道关闭导致燃油短缺。美国媒体在报道时将实施网络攻击的黑客与俄罗斯相关联。针对这一事件，俄罗斯总统新闻秘书佩斯科夫10日对此予以否认，称俄罗斯没有参与过任何针对美国公司能源管道的网络攻击。","number":23},{"date":"2021-05-12","listIndex":1,"title":"【奋斗百年路 启航新征程·今日中国】河北奋力书写“赶考”路上新答卷","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEgWt5cyt1FTcoMsXarj9G210512.shtml","content":"河北是革命的土地、英雄的土地。1949年，中国共产党从河北西柏坡出发“进京赶考”。今天的河北牢记习近平总书记嘱托，全力推动京津冀协同发展、雄安新区规划建设、北京冬奥会筹办“三件大事”落地见效，不断开创新时代全面建设经济强省、美丽河北新局面。\n这段时间，来自各地的参观者到革命圣地西柏坡追寻红色足迹。当年，中共中央曾在这里指挥了辽沈战役、淮海战役、平津战役，召开了著名的七届二中全会。1949年3月23日，毛泽东率领中央机关离开西柏坡，向北平出发，“进京赶考”。\n赓续“赶考”精神，今日河北扛起党和国家赋予的重大使命，在新时代的“赶考”路上阔步前进。设立河北雄安新区是以习近平同志为核心的党中央作出的一项重大历史性战略选择。2017年2月，习近平总书记在河北考察时强调，规划建设雄安新区，要坚持世界眼光、国际标准、中国特色、高点定位，努力打造贯彻落实新发展理念的创新发展示范区。牢记总书记嘱托，雄安新区加快建设。\n如今，京雄城际铁路全线开通运营，北京到雄安新区最快50分钟通达。今年5月底，连通京、津、雄三地的京雄高速、荣乌高速新线等公路也全部建成通车。从医疗教育到产业规划，“未来之城”的蓝图正加速实现。\n白洋淀是华北地区最大的淡水湖，建设雄安新区一定要把白洋淀修复好、保护好。当地在做好污染控源、水质净化等治理工程的同时进行生态补水，三年来，总计补水近13亿立方米。\n推动京津冀协同发展是河北的又一重要使命。河北紧紧扭住承接北京非首都功能疏解这个“牛鼻子”，落实“三区一基地”功能定位，联手京津，打通拓宽2005公里的对接路，使“1小时交通圈”范围越变越大，还承接京津投资5000万元以上项目1100多个，使一批重大产业项目建成投产。\n作为北京2022年冬奥会雪上项目的主要举办地，当前，冬奥会张家口赛区76个冬奥重点项目全部完成建设任务，交通、电力、通信等配套设施陆续投用。在冬奥筹办的带动下，河北已有超过2200万人参与到冰雪运动中。\n新时代、新使命、新征程。生机盎然的燕赵大地正在以加快推进重大国家战略和国家大事为引领，奋力书写“赶考”路上新答卷。","number":1},{"date":"2021-05-12","listIndex":2,"title":"李克强主持召开国务院常务会议","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDERRsZlupbbaQZRAc7r11S210512.shtml","content":"国务院总理李克强5月12日主持召开国务院常务会议，决定将部分减负稳岗扩就业政策期限延长到今年底，确定进一步支持灵活就业的措施；部署加强对受疫情持续影响行业企业的金融支持；通过《建设工程抗震管理条例（草案）》。\n会议指出，去年按照党中央、国务院部署，推出一系列减负稳岗扩就业举措，取得明显成效。今年要继续坚持就业优先，保持对就业的政策支持。一是继续实施失业保险稳岗返还。今年按规定对符合条件的大型企业按不超过上年缴纳失业保险费的30%返还、中小微企业按不超过60%返还。二是将职业培训、技能提升补贴及发放失业补助金和临时生活补助、支持高校毕业生基层就业等政策延续至今年底。对企业吸纳重点群体就业的，按规定给予税收减免等。三是促进市场化就业，加大对“双创”的政策支持，推进实施创业担保贷款及贴息，促进高校毕业生就业创业。\n灵活就业是群众就业增收的重要渠道。会议确定，一是制定灵活就业人员参加城乡居民基本养老保险的兜底措施，放开在就业地参加社保的户籍限制。二是开展平台灵活就业人员职业伤害保障试点。三是清理取消不符合上位法或不合理的收费罚款规定，为灵活就业创造好环境。\n为加大对受疫情持续影响行业企业的金融支持，会议确定，一是引导民航企业与金融机构用好应急贷款政策。加强对文旅、线下零售、住宿等行业定向金融服务。二是进一步加强小微金融服务。试点建立个体工商户信用贷款评价体系。支持发行不低于3000亿元小微企业专项金融债。确保银行业普惠小微贷款实现增速、户数“两增”，确保五家国有大型商业银行普惠小微贷款增长30%以上。三是引导金融机构围绕市场主体做好区域融资支持。防范化解金融风险。会议要求，要跟踪分析国内外形势和市场变化，有效应对大宗商品价格过快上涨及其连带影响。加强货币政策与其他政策配合，保持经济平稳运行。\n会议通过《建设工程抗震管理条例（草案）》，明确建设工程抗震设防达标要求，规范已建工程抗震鉴定、加固和维护，加强农村建设工程抗震设防。压实责任，强化监管，加大处罚力度，确保工程质量，保障人民生命财产安全。","number":2},{"date":"2021-05-12","listIndex":3,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEilMIoQURsbL78LQYbeSQ210512.shtml","content":"今天（5月12日）的《奋斗百年路 启航新征程 数风流人物》专栏带您认识中国共产党重要创始人蔡和森和中国共产党早期领导人之一的瞿秋白，以及中国青年运动的杰出领袖恽代英。","number":3},{"date":"2021-05-12","listIndex":3,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"蔡和森：用生命践行立下的誓言","link":"https://tv.cctv.com/2021/05/12/VIDEilMIoQURsbL78LQYbeSQ210512.shtml","content":"1913年，18岁的蔡和森考入湖南省立第一师范学校学习，与毛泽东成为同学，结为挚友。1918年他与毛泽东等组织新民学会，创办了《湘江评论》。为了探寻中国革命道路，1919年12月，蔡和森赴法国勤工俭学，学习并翻译了上百种介绍马克思列宁主义和俄国革命的书籍。其间，蔡和森同国内的毛泽东等人通信，第一次提出要“正式成立一个中国共产党”。\n1921年12月，回国不久的蔡和森加入中国共产党。1922—1925年，蔡和森长期主编中共中央机关报《向导》周报，宣传马克思主义和党的方针政策，总结中国革命经验。他曾任中央政治局常委、中央宣传部部长、中共中央南方局书记。1931年，因叛徒出卖，蔡和森被捕牺牲，年仅36岁。","number":4},{"date":"2021-05-12","listIndex":3,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"瞿秋白：辟一条光明的路","link":"https://tv.cctv.com/2021/05/12/VIDEilMIoQURsbL78LQYbeSQ210512.shtml","content":"而另一位将生命定格在36岁的是中国共产党早期领导人之一瞿秋白。1920年，21岁的瞿秋白作为《晨报》记者去到莫斯科，誓为大家辟一条光明的路。1923年，瞿秋白回国后担任《新青年》等刊物主编，发表了大量文章，为党的思想理论建设作出开创性贡献。他所翻译的《国际歌》也是我国最早能够传唱的版本。\n在1927年大革命失败的历史关头，28岁的瞿秋白主持召开了八七会议，为挽救党和革命作出了重要贡献。会后，他担任中共中央临时政治局委员、常委、主席，主持党中央工作。1931年起，瞿秋白在上海同鲁迅一起领导左翼文化战线的斗争。1935年，瞿秋白被捕。面对敌人的枪口，36岁的瞿秋白背着手拍下了人生的最后一张照片，从容就义。","number":5},{"date":"2021-05-12","listIndex":3,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"恽代英：中国青年永远的楷模","link":"https://tv.cctv.com/2021/05/12/VIDEilMIoQURsbL78LQYbeSQ210512.shtml","content":"和瞿秋白一样，出生在书香门第的恽代英青年时也立下了为祖国和社会服务的大志。1920年，恽代英创办利群书社，后又创办共存社，传播新思想、新文化和马克思主义。1923年，恽代英被选为中国社会主义青年团中央执委会候补委员、宣传部部长。之后，他从事国共合作的统一战线工作，在1925年参与领导了“五卅”运动。1927年1月，恽代英到武汉主持中央军事政治学校工作，任政治总教官，参与组织领导了南昌起义和广州起义。1928年6月，恽代英到上海任中共中央宣传部秘书长等职。\n1930年恽代英在上海被捕。在狱中，恽代英面对敌人的威逼利诱坚贞不屈。1931年4月29日，恽代英在南京英勇就义，年仅36岁。","number":6},{"date":"2021-05-12","listIndex":4,"title":"【奋斗百年路 启航新征程——学党史 悟思想 办实事 开新局】学史明理 推动纪检监察工作高质量发展","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDECj4xC9owV4EsH4U7R992210512.shtml","content":"党史学习教育开展以来，中央纪委国家监委机关坚决贯彻党中央决策部署，紧扣“学党史、悟思想、办实事、开新局”要求，学史明理、学史增信、学史崇德、学史力行，紧密联系纪检监察职能职责，把党史学习教育与推进正风肃纪反腐各项工作结合起来，推进新时代纪检监察工作高质量发展。\n这是中央纪委国家监委信息中心党支部开展的一次党史学习研讨，主题是“中国共产党从严治党的演进脉络”。参加学习的党员们结合研讨主题，相互交流了自己的学习体会。\n党史学习教育开展以来，中央纪委国家监委高度重视，成立了党史学习教育领导小组，对标党中央要求，把党史学习教育作为贯穿全年的重大政治任务，坚持集中学习和自主学习相结合，突出领导带头、突出政治引领、突出“读悟思”结合、突出学以致用，推动党史学习教育走深走实。\n在学习过程中，中央纪委国家监委机关还创新方式方法，通过举办专题宣讲报告会、党史知识在线自测、党史学习走进“青年讲堂”等多种形式，营造浓厚学习氛围，引导党员干部真正在党史学习中明理增信、崇德力行，把从党史中汲取的丰富营养转化为忠诚履职担当的不竭动力。\n以党史学习教育为契机，中央纪委国家监委立足纪检监察机关职能职责，扎实开展“我为群众办实事”实践活动，在官方网站开通“纪委请您来出题”专栏，公开征集“整治群众身边腐败和不正之风”的意见建议，推动解决群众反映强烈的“急难愁盼”问题。","number":7},{"date":"2021-05-12","listIndex":5,"title":"中宣部举行“新时代青年的青春担当”中外记者见面会","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEEw81JGx6gHI2pSGhtx1g210512.shtml","content":"中共中央宣传部今天（5月12日）举行中外记者见面会，邀请五位优秀青年党员代表，围绕“新时代青年的青春担当”进行交流。\n据介绍，在中国共产党9000多万党员中，35岁以下青年党员有2000多万。他们奋勇争先，发挥先锋模范作用，生动诠释了他们的历史使命与担当，展示了百年大党的勃勃生机与活力。","number":8},{"date":"2021-05-12","listIndex":6,"title":"全国防灾减灾日 各地开展多项宣教活动","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDERROoDnSZSJFrmya1kBY8210512.shtml","content":"今天（5月12日）是全国第13个防灾减灾日，今年的主题是“防范化解灾害风险，筑牢安全发展基础”，国家减灾委、应急管理部部署各地开展形式多样的防灾减灾宣传教育活动。\n江苏、湖北等地举行72小时跨区域地震救援实战演练，在高强度高负荷下，连续开展夜间搜救、破拆营救、医疗急救等实操科目，提升队伍救援能力。福建、安徽等地针对夏季汛期险情多发特点，针对性开展水域救援演练，检验日常训练成效。\n北京、四川、江西等地应急部门走进农村、社区、学校、企业，教大家初期火灾扑救、地震避险等实用技能，学会自防自救，提升风险防范意识。广东、黑龙江等地还开放了消防博物馆、科普教育基地等场所，吸引了大批市民参观体验。","number":9},{"date":"2021-05-12","listIndex":7,"title":"第二届中国-中东欧国家博览会6月举行","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEmT0rdjczXLDs3hCUE7s0210512.shtml","content":"国务院新闻办今天（5月12日）举行新闻发布会，商务部等有关单位负责人介绍，第二届中国—中东欧国家博览会暨国际消费品博览会，将于今年6月8日至11日在宁波举行。\n本届博览会主题为“构建新格局 共享新机遇”，将设立中东欧展、国际消费品展、进口商品常年展等三大展区，展览总面积20万平方米，同时还将举办“丝路电商”发展高峰论坛等多项活动，在科技、健康等多领域促进与中东欧的对接。今年一季度，中国与中东欧17个国家双边贸易额增长超过了50%。","number":10},{"date":"2021-05-12","listIndex":8,"title":"国家卫生健康委通报最新疫情","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEtrqvHyQj9y0vh7C9LpLv210512.shtml","content":"国家卫生健康委今天（5月12日）通报，5月11日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例16例，均为境外输入病例。截至5月11日24时，现有确诊病例302例。截至5月11日，各地累计报告接种新冠病毒疫苗34269.7万剂次。","number":11},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"夏粮生产向好 收购准备就绪","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"国家粮食和物资储备局发布，今年我国夏粮生产基础较好，长势好于上年和常年，预计小麦、早籼稻、油菜籽三个品种的旺季收购总量在6000万—7000万吨，与常年相比稳中略增。从收购市场看，夏粮市场化购销将较为活跃，优粮优价特征将更加明显。","number":12},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"一季度我国银行保险业运行平稳","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"银保监会最新统计，一季度末，我国银行业金融机构本外币资产329.6万亿元，同比增长9.0%，保险公司总资产24.3万亿元，较年初增长4.1%。一季度末，商业银行不良贷款率1.8%，较上季末下降0.04个百分点，商业银行信贷资产质量基本稳定。","number":13},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"4月末M2同比增长8.1%","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"今天（5月12日），中国人民银行数据显示，4月末，广义货币（M2）同比增长8.1%，增速比上年同期低3个百分点。4月末，社会融资规模存量为296.16万亿元，其中对实体经济发放的人民币贷款余额为180.79万亿元，同比增长12.7% 。","number":14},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"我国启动2021年自然资源监测","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"2021年我国自然资源监测今天（5月12日）启动，将利用最新航天、航空等遥感影像技术，掌握全国耕地资源、林草资源、湿地资源以及其他自然资源和人工建筑物的类型、面积、范围、分布和变化等情况。","number":15},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"“中国共产党历史学习在线答问” 系列访谈直播总阅读量达1.7亿人次","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"党史学习教育领导小组办公室从4月21日至5月11日组织了8场“中国共产党历史学习在线答问”系列访谈直播，24位党史专家在“学习强国”平台与广大网友在线交流互动。直播吸引2800多万人次观看，总阅读量达1.7亿人次。","number":16},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"全国注册护士总数达470多万","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"今天（5月12日）是国际护士节，各地举行了形式多样的活动向白衣天使致敬。国家卫生健康委今天发布的数据显示，截至2020年底，全国注册护士总数达到470多万，较2015年增长45%，具有大专以上学历的护士超过70%。","number":17},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"长江流域五省市签署联合执法合作协议","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"今天（5月12日），湖北、安徽、江西、湖南、重庆五省市在武汉签署长江“十年禁渔”联合执法合作协议。《协议》要求，各方要充分发挥各自职能，强化工作联系和协调配合，加强长江流域跨界水域禁捕执法监管，形成打击破坏渔业资源违法犯罪的合力。","number":18},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"京广两地地铁乘车码实现互联互通","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"广州与北京的地铁乘车码今天（5月12日）实现互联互通，乘客使用广州地铁APP或亿通行APP均可在广州、北京两地跨城地铁刷码乘车，互通范围包括广州地铁、北京轨道交通运营的城市轨道交通线路和车站。","number":19},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"鄂湘赣皖非物质文化遗产联展在武汉开展","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"今天（5月12日），第五届鄂湘赣皖非物质文化遗产联展在湖北武汉开幕，联展汇集了52个非遗代表性项目和1000余件非遗展品。联展还将通过线上线下相结合形式，让更多观众欣赏到精美的非遗作品，让非遗走进大众生活。","number":20},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"秦陵铜车马今天启运新馆","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"今天（5月12日），秦陵彩绘铜车马二号车启程运往新落成的铜车马博物馆。新博物馆位于秦陵遗址公园内，距离铜车马陪葬坑原址约240米。新博物馆将于5月18日国际博物馆日向公众试开放。","number":21},{"date":"2021-05-12","listIndex":9,"title":"国内联播快讯","subtitle":"《今日中国》特别节目明天播出山西篇","link":"https://tv.cctv.com/2021/05/12/VIDEwynpAJkFlI4Sq6aJYSdC210512.shtml","content":"大型直播特别节目《今日中国》明天（5月13日）播出山西篇《百年红色传承 三晋转型聚变》。报道展示了山西这片孕育出太行精神、吕梁精神、右玉精神的红色土地，在党的十八大以来，坚决扛起“在转型发展上率先蹚出一条新路来”的历史使命，奋力绘就山西践行新时代中国特色社会主义新篇章的美丽画卷。","number":22},{"date":"2021-05-12","listIndex":10,"title":"联合国：中国强劲复苏全球经济前景改善","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEmno5nz4qGcDPtXRIaSqg210512.shtml","content":"联合国经济和社会事务部11日公布《2021年世界经济形势与展望》年中更新报告。报告指出，在中国等国经济强劲反弹的带动下，全球经济前景有所改善，预计2021年全球经济增长5.4%，比今年年初的预测值4.7%有所提高。报告对中国经济增长的预期也从今年年初的7.2%上调至8.2%。\n拉希德表示，由于新冠肺炎疫情的不确定性，联合国对世界经济复苏仅表示谨慎乐观。\n报告认为，对大多数国家来说，疫情远未结束，最脆弱经济体将面临长期经济困境，许多发展中国家的经济产出要到2022年或2023年才能恢复到疫情前水平。","number":23},{"date":"2021-05-12","listIndex":11,"title":"巴以冲突升级 以色列卢德进入紧急状态","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEyP0U0sMYq34miyMC3Ne0210512.shtml","content":"11日到12日，巴以冲突持续升级。根据双方公布的数字，以军的空袭已经造成至少35名巴勒斯坦人死亡，包括10名儿童。以色列方面有5人在冲突中死亡。\n11日晚，巴勒斯坦民众与以色列警察再次在东耶路撒冷发生冲突，以色列警方用水枪驱散示威人群并投掷眩晕弹。11日到12日凌晨，以色列出动了80架战机对加沙地带警察总部、安全设施等目标进行空袭，加沙地带两栋高楼在空袭中倒塌或损毁。以色列还派遣了步兵和装甲部队集结在边境。同时，巴勒斯坦武装组织继续向以色列中部和南部发射火箭弹。以色列国防军表示，10日晚到12日凌晨，加沙地带武装向以色列发射了超过1000枚火箭弹，落入人口密集地区的大部分火箭弹被以军“铁穹”防御系统拦截。\n在以色列中部城市卢德，连日来当地的阿拉伯裔民众举行声援巴勒斯坦的游行活动。当地警方指责抗议民众制造骚乱。以色列总理内塔尼亚胡12日宣布当地进入紧急状态。\n内塔尼亚胡11日还表示，以色列会加大对加沙地带的打击力度。而哈马斯政治局领导人哈尼亚则警告以色列称，哈马斯会做好应对局势升级的准备。","number":24},{"date":"2021-05-12","listIndex":11,"title":"巴以冲突升级 以色列卢德进入紧急状态","subtitle":"联合国敦促巴以克制 尽快缓和局势","link":"https://tv.cctv.com/2021/05/12/VIDEyP0U0sMYq34miyMC3Ne0210512.shtml","content":"联合国秘书长古特雷斯11日通过发言人发表声明说，以色列安全部队必须最大限度保持克制，避免过度使用武力。向以色列居民区滥发火箭弹和迫击炮弹是不可接受的，必须立即停止使局势不断升级的行为。","number":25},{"date":"2021-05-12","listIndex":12,"title":"全球新冠肺炎确诊病例超1亿5865万","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEF36ZLpgx8Vsk1AGbb1IK210512.shtml","content":"根据世卫组织最新统计数据，全球累计新冠肺炎确诊病例158651638例，累计死亡病例3299764例。\n截至北京时间今天（5月12日）16时，美国累计确诊病例达到32779153例，死亡病例达到582848例。11日，美国报告单日新增确诊病例33651例，单日新增死亡病例687例。","number":26},{"date":"2021-05-12","listIndex":12,"title":"全球新冠肺炎确诊病例超1亿5865万","subtitle":"印度累计确诊超2300万 累计死亡超25万","link":"https://tv.cctv.com/2021/05/12/VIDEF36ZLpgx8Vsk1AGbb1IK210512.shtml","content":"根据印度卫生部今天公布的数据，过去24小时，印度新增新冠肺炎确诊病例348421例，连续21天达到30万例以上。新增死亡病例4205例，再次达到新高。目前，印度累计确诊病例达到23340938例，累计死亡病例为254197例。\n目前，印度首都新德里新冠病毒检测阳性率已经从4月下旬的约35%降至目前的20%以下。新德里首席部长凯杰里瓦尔11日表示，全面封锁措施让新德里的疫情有所好转，但仍不能放松警惕。","number":27},{"date":"2021-05-12","listIndex":13,"title":"国际联播快讯","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEdPams1R9WVS2HUcaOpXa210512.shtml","content":"恐慌性购买 全美汽油零售价六年来最高\n美国最大的成品油运输管道运营商——科洛尼尔管道运输公司受黑客袭击、所有管道被迫关停后，美国多地出现汽油供应短缺和恐慌性购买，全美汽油需求比上一周增长20%，在佐治亚、佛罗里达等5个州，汽油需求总量比上一周增长了约40%。美国汽车协会11日表示，全美汽油零售价刷新了六年来的最高水平。\n美国能源部长格兰霍姆11日表示，科洛尼尔公司的一条主要运输管道已经在人工控制下暂时恢复，运输系统完全恢复仍然需要几天时间。\n俄罗斯战机拦截多架北约军机\n俄罗斯南部军区11日在黑海中立水域上空发现多个空中目标正在接近俄方边界后，派出苏-30战机升空拦截目标。俄战机接近目标后确认其为法国空军的两架“幻影-2000”战斗机和一架空中加油机。同一天，一架隶属于挪威空军的P-3C反潜巡逻机在巴伦支海靠近俄方边界的地区活动，俄军一架米格-31战机紧急升空伴飞拦截，北约军机随后飞离俄方边界。\n埃及总统批准苏伊士运河南段拓宽计划\n据埃及《金字塔报》11日报道，埃及总统塞西当天批准了苏伊士运河南段航道拓宽计划，预计在两年内完成。该计划主要涵盖苏伊士运河苏伊士市至大苦湖段的约30公里航道，将在此前基础上加宽40米，最大深度从约20米加深至约22米。该计划完成后将使苏伊士运河南段航道拥有双向通行能力，提高运河的通行效率。\n悬挂巴拿马国旗的重型货轮“长赐”号3月23日在苏伊士运河新航道搁浅，造成航道堵塞，经过多天救援后成功起浮脱浅。","number":28},{"date":"2021-05-12","listIndex":13,"title":"国际联播快讯","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEdPams1R9WVS2HUcaOpXa210512.shtml","content":"","number":29},{"date":"2021-05-12","listIndex":13,"title":"国际联播快讯","subtitle":"恐慌性购买 全美汽油零售价六年来最高","link":"https://tv.cctv.com/2021/05/12/VIDEdPams1R9WVS2HUcaOpXa210512.shtml","content":"美国最大的成品油运输管道运营商——科洛尼尔管道运输公司受黑客袭击、所有管道被迫关停后，美国多地出现汽油供应短缺和恐慌性购买，全美汽油需求比上一周增长20%，在佐治亚、佛罗里达等5个州，汽油需求总量比上一周增长了约40%。美国汽车协会11日表示，全美汽油零售价刷新了六年来的最高水平。\n美国能源部长格兰霍姆11日表示，科洛尼尔公司的一条主要运输管道已经在人工控制下暂时恢复，运输系统完全恢复仍然需要几天时间。\n俄罗斯战机拦截多架北约军机\n俄罗斯南部军区11日在黑海中立水域上空发现多个空中目标正在接近俄方边界后，派出苏-30战机升空拦截目标。俄战机接近目标后确认其为法国空军的两架“幻影-2000”战斗机和一架空中加油机。同一天，一架隶属于挪威空军的P-3C反潜巡逻机在巴伦支海靠近俄方边界的地区活动，俄军一架米格-31战机紧急升空伴飞拦截，北约军机随后飞离俄方边界。\n埃及总统批准苏伊士运河南段拓宽计划\n据埃及《金字塔报》11日报道，埃及总统塞西当天批准了苏伊士运河南段航道拓宽计划，预计在两年内完成。该计划主要涵盖苏伊士运河苏伊士市至大苦湖段的约30公里航道，将在此前基础上加宽40米，最大深度从约20米加深至约22米。该计划完成后将使苏伊士运河南段航道拥有双向通行能力，提高运河的通行效率。\n悬挂巴拿马国旗的重型货轮“长赐”号3月23日在苏伊士运河新航道搁浅，造成航道堵塞，经过多天救援后成功起浮脱浅。","number":30},{"date":"2021-05-12","listIndex":13,"title":"国际联播快讯","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEdPams1R9WVS2HUcaOpXa210512.shtml","content":"恐慌性购买 全美汽油零售价六年来最高\n美国最大的成品油运输管道运营商——科洛尼尔管道运输公司受黑客袭击、所有管道被迫关停后，美国多地出现汽油供应短缺和恐慌性购买，全美汽油需求比上一周增长20%，在佐治亚、佛罗里达等5个州，汽油需求总量比上一周增长了约40%。美国汽车协会11日表示，全美汽油零售价刷新了六年来的最高水平。\n美国能源部长格兰霍姆11日表示，科洛尼尔公司的一条主要运输管道已经在人工控制下暂时恢复，运输系统完全恢复仍然需要几天时间。","number":31},{"date":"2021-05-12","listIndex":13,"title":"国际联播快讯","subtitle":"俄罗斯战机拦截多架北约军机","link":"https://tv.cctv.com/2021/05/12/VIDEdPams1R9WVS2HUcaOpXa210512.shtml","content":"俄罗斯南部军区11日在黑海中立水域上空发现多个空中目标正在接近俄方边界后，派出苏-30战机升空拦截目标。俄战机接近目标后确认其为法国空军的两架“幻影-2000”战斗机和一架空中加油机。同一天，一架隶属于挪威空军的P-3C反潜巡逻机在巴伦支海靠近俄方边界的地区活动，俄军一架米格-31战机紧急升空伴飞拦截，北约军机随后飞离俄方边界。\n埃及总统批准苏伊士运河南段拓宽计划\n据埃及《金字塔报》11日报道，埃及总统塞西当天批准了苏伊士运河南段航道拓宽计划，预计在两年内完成。该计划主要涵盖苏伊士运河苏伊士市至大苦湖段的约30公里航道，将在此前基础上加宽40米，最大深度从约20米加深至约22米。该计划完成后将使苏伊士运河南段航道拥有双向通行能力，提高运河的通行效率。\n悬挂巴拿马国旗的重型货轮“长赐”号3月23日在苏伊士运河新航道搁浅，造成航道堵塞，经过多天救援后成功起浮脱浅。","number":32},{"date":"2021-05-12","listIndex":13,"title":"国际联播快讯","subtitle":"","link":"https://tv.cctv.com/2021/05/12/VIDEdPams1R9WVS2HUcaOpXa210512.shtml","content":"恐慌性购买 全美汽油零售价六年来最高\n美国最大的成品油运输管道运营商——科洛尼尔管道运输公司受黑客袭击、所有管道被迫关停后，美国多地出现汽油供应短缺和恐慌性购买，全美汽油需求比上一周增长20%，在佐治亚、佛罗里达等5个州，汽油需求总量比上一周增长了约40%。美国汽车协会11日表示，全美汽油零售价刷新了六年来的最高水平。\n美国能源部长格兰霍姆11日表示，科洛尼尔公司的一条主要运输管道已经在人工控制下暂时恢复，运输系统完全恢复仍然需要几天时间。\n俄罗斯战机拦截多架北约军机\n俄罗斯南部军区11日在黑海中立水域上空发现多个空中目标正在接近俄方边界后，派出苏-30战机升空拦截目标。俄战机接近目标后确认其为法国空军的两架“幻影-2000”战斗机和一架空中加油机。同一天，一架隶属于挪威空军的P-3C反潜巡逻机在巴伦支海靠近俄方边界的地区活动，俄军一架米格-31战机紧急升空伴飞拦截，北约军机随后飞离俄方边界。","number":33},{"date":"2021-05-12","listIndex":13,"title":"国际联播快讯","subtitle":"埃及总统批准苏伊士运河南段拓宽计划","link":"https://tv.cctv.com/2021/05/12/VIDEdPams1R9WVS2HUcaOpXa210512.shtml","content":"据埃及《金字塔报》11日报道，埃及总统塞西当天批准了苏伊士运河南段航道拓宽计划，预计在两年内完成。该计划主要涵盖苏伊士运河苏伊士市至大苦湖段的约30公里航道，将在此前基础上加宽40米，最大深度从约20米加深至约22米。该计划完成后将使苏伊士运河南段航道拥有双向通行能力，提高运河的通行效率。\n悬挂巴拿马国旗的重型货轮“长赐”号3月23日在苏伊士运河新航道搁浅，造成航道堵塞，经过多天救援后成功起浮脱浅。","number":34},{"date":"2021-05-13","listIndex":1,"title":"【奋斗百年路 启航新征程·今日中国】弘扬革命传统 山西转型发展蹚新路","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDE1SJcYGCfrwNlfNvxU6du210513.shtml","content":"山西具有光荣革命传统，三晋大地孕育的太行精神、吕梁精神是我们党宝贵的精神财富。今天的山西牢记习近平总书记嘱托，奋发有为推进高质量转型发展，书写践行新时代中国特色社会主义的新篇章。\n山西是八路军总部所在地，是抗日战争主战场之一，建立了晋绥、晋察冀、晋冀鲁豫抗日根据地。赓续红色血脉，山西推出抗战太行、英雄吕梁等红色旅游线路，组织党员干部瞻仰革命遗址，传承革命精神。\n新中国成立以来，山西累计生产200多亿吨煤炭，是全国重要的能源重化工基地。党的十八大以来，山西着力破解“一煤独大”，谋划经济转型。2020年5月，习近平总书记在山西考察时强调，要持续推动产业结构调整优化，实施一批变革性、牵引性、标志性举措，大力加强科技创新，在新基建、新技术、新材料、新装备、新产品、新业态上不断取得突破。\n落实总书记要求，山西以创新为引领，不断催生发展新动能。昨天（5月12日），两款用于高端电子产品内构件的不锈钢材料，在中国宝武太钢集团精密带钢生产车间正式发布，进入量产阶段。从炼出新中国第一炉不锈钢，到如今生产出世界最薄不锈钢，这家老牌企业再次焕发活力。\n“十三五”期间，山西退出煤炭过剩产能1.57亿吨，战略性新兴产业年均增速达7.8%，高于规模以上工业3.2个百分点。全省开发区数量由26个增加到88个，高新技术企业数量从720家增加到3178家。\n在太原城北的慕云山，这两天，工人们正对最后一个也是难度最大的一个矿坑发起绿化总攻。这里曾经矿坑遍布，采石和石料加工企业集聚，经过3年多的专项整治，矿山生态修复进入收尾阶段。\n山西坚持绿色发展，实施“两山七河一流域”生态修复治理。在毛乌素沙地边缘的右玉县，昔日不毛之地变成今日塞上绿洲，森林覆盖率提高到56%。在黄河第二大支流汾河，13个地表水国考断面水质全部退出劣V类，河岸边成了人们休闲健身的好去处。现在，汾河百公里中游示范区正加紧建设，包括主河床整治和绿化景观工程，涉及太原、吕梁、晋中3市8县，将在明年年底前完工。","number":1},{"date":"2021-05-13","listIndex":2,"title":"【新征程开局“十四五”】打造数字经济新优势","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEwl6XC2tFAYtaEzZ5ZHO3210513.shtml","content":"“十四五”规划纲要将“加快数字化发展 建设数字中国”单独成篇，并首次提出数字经济核心产业增加值占GDP比重这一新经济指标，明确要求我国数字经济核心产业增加值占GDP的比重要由2020年的7.8%提升至10%。当前，各地正围绕“十四五”规划纲要列出的七大数字经济重点产业、十大数字化应用场景，营造良好的数字生态。\n近段时间，沿着“十四五”规划纲要擘画的数字经济发展蓝图，各地正在抢抓建设数字经济新赛道。四川开工建设5G基站、大数据中心等新型基础设施项目达到34个，温州数字经济、智能制造的投资额占比超过6成，加快数字产业化布局也正是为“十四五”规划纲要提出的“打造数字经济新优势 壮大经济发展新引擎”打好基础。\n数字经济这场基于技术的革命未来将会整体驱动社会生产方式、生活方式和治理方式变革。布局全新的数字经济产业生态，“十四五”规划纲要提出，构建基于5G的应用场景和产业生态，在智能交通、智慧物流、智慧能源、智慧医疗等重点领域开展试点示范。\n在河北雄安新区，首个基于5G应用的生态环保智慧监测项目落地，依托联通高速率、低时延的5G网络实现5G+VR无人机、5G+多功能无人船搭载北斗导航等创新技术，监控白洋淀的水质。\n当下，数字对经济发展的放大、叠加、倍增作用凸显，互联网新技术新应用正在对传统产业进行全方位、全角度、全链条的改造。作为新一代信息技术与制造业深度融合的产物，“工业互联网”被“十四五”规划纲要提到了三次，它也正颠覆着传统制造模式。这几天，青岛的这家纺织企业接了一个3000件的订单，要求短时间就要交货，而且需要7个不同的颜色，以往一款颜色从织布、印花到做出衣服来就要45天，可是这次企业毫不犹豫接下了订单。\n中国信通院的数据显示，2020年我国工业互联网产业经济增加值规模达到3.1万亿元，融合带来的经济影响规模约为2.5万亿元，对GDP增长的贡献度超过11%。预计“十四五”，我国数字经济年均增速将保持在15%左右。","number":2},{"date":"2021-05-13","listIndex":3,"title":"学习宣传贯彻习近平新时代中国特色社会主义思想研讨会暨党史学习教育高端论坛在沪举行","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEFt9CX3RgmFyG0HV6Qtlj210513.shtml","content":"学习宣传贯彻习近平新时代中国特色社会主义思想研讨会暨党史学习教育高端论坛13日在上海举行。\n会议指出，新时代党的理论创造源自于党的百年奋斗、凝结着党的百年求索，要坚持从党的历史深处吸收养分、从党的理论创造中汲取力量，不断加深对习近平新时代中国特色社会主义思想的理解领悟，增强奋斗新时代、奋进新征程的理论自觉和道路自信。要深刻把握这一思想标定的历史方位、指明的方向道路，坚持党的全面领导，坚持以人民为中心，充分认识中国式现代化的主体性、时代性、创新性，发扬自立自强、创新创造精神，在顺应大势中引领时代潮流，在担当作为中把握历史主动，以昂扬精神风貌书写中国特色社会主义的时代篇章。","number":3},{"date":"2021-05-13","listIndex":4,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEI1YMHDrq7GyffUW03MkT210513.shtml","content":"系列报道《奋斗百年路启航新征程·数风流人物》今天（5月13日）我们要缅怀的革命先烈是深入敌营、冒死保护党中央的钱壮飞，慨然写下“砍头不要紧，只要主义真”的夏明翰，和携手赴刑场、以生命宣示共同信仰的周文雍陈铁军夫妇。","number":4},{"date":"2021-05-13","listIndex":4,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"钱壮飞：隐蔽战线的杰出代表","link":"https://tv.cctv.com/2021/05/13/VIDEI1YMHDrq7GyffUW03MkT210513.shtml","content":"钱壮飞，浙江湖州人，1926年加入中国共产党。1929年底，钱壮飞打入国民党中央组织部党务调查科，隐姓埋名，一次次深入龙潭虎穴掌握敌方行动变化的情报，为革命胜利作出了不可磨灭的贡献。\n1931年4月25日晚，正独自值班的钱壮飞一连收到武汉的特急密电六封，得知顾顺章被捕后叛变，他及时将情况报告给党中央，为保卫中共中央机关的安全作出重大贡献。1934年10月参加长征，1935年遵义会议后被任命为红军总政治部副秘书长。同年4月，牺牲于贵州省金沙县后山乡，时年39岁。","number":5},{"date":"2021-05-13","listIndex":4,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"夏明翰：丹心永照“后来人”","link":"https://tv.cctv.com/2021/05/13/VIDEI1YMHDrq7GyffUW03MkT210513.shtml","content":"夏明翰，1900年出生于湖北秭归，12岁时随全家回到家乡湖南衡阳。1917年，夏明翰考入湖南省立第三甲种工业学校。1921年，经毛泽东、何叔衡介绍，夏明翰加入中国共产党。入党后，他在长沙参与领导人力车工人罢工斗争取得胜利。1926年2月，夏明翰任全国农民协会秘书长。1927年，大革命失败后，他参与发动秋收起义，领导发动了平江农民暴动。1928年1月，党组织调夏明翰到湖北省委担任领导工作，3月18日，由于叛徒出卖不幸被捕。3月20日清晨，在行刑之前，年仅28岁的夏明翰写下了气壮山河的就义诗：“砍头不要紧，只要主义真。杀了夏明翰，还有后来人！”","number":6},{"date":"2021-05-13","listIndex":4,"title":"奋斗百年路 启航新征程·数风流人物","subtitle":"周文雍 陈铁军：刑场上的婚礼","link":"https://tv.cctv.com/2021/05/13/VIDEI1YMHDrq7GyffUW03MkT210513.shtml","content":"周文雍，1905年出生于广东开平，1925年加入中国共产党，曾任中共广东区委工委委员、广州工人纠察队总队长等职。\n陈铁军，1904年出生在广东佛山，1924年考入广东大学预科就读，1926年加入中国共产党，先后担任广东妇女解放协会执行委员会委员兼秘书长等职。1927年8月，陈铁军接受组织安排，与周文雍假扮夫妻，为广州起义作准备。周文雍和陈铁军在共同的革命工作中，两人的感情日益加深。1927年12月11日，广州起义爆发，因敌我力量悬殊，起义最终失败。1928年初，周文雍与陈铁军回到广州重建党的机关，因叛徒出卖，同时被敌人逮捕。\n在狱中，周文雍和陈铁军始终坚贞不屈。1928年2月6日下午，两人被押往刑场。在生命的最后时刻，周文雍和陈铁军在刑场上举行了革命者的婚礼，从容就义。","number":7},{"date":"2021-05-13","listIndex":5,"title":"【奋斗百年路 启航新征程——学党史 悟思想 办实事 开新局】学党史筑忠诚根基 重力行塑政法铁军","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEhdfY9yhZ9vG86OsCJeon210513.shtml","content":"在党史学习教育中，中央政法委把党史作为强党、资政、育人、铸警的最好教科书，立足政法工作实际，引导党员干部学习党史凝魂铸魄，刀刃向内整顿队伍，打造一支党和人民信得过、靠得住、能放心的政法铁军。\n中央政法委结合新时代政法工作实际、以习近平法治思想为指导，围绕“服务保障党和国家工作大局”“政法队伍建设”“政法领域意识形态工作”等内容，通过政法大讲堂、领导带学、集体研学、线上线下等多种形式，统筹推进党史学习教育。\n中央政法委紧紧围绕当前正在深入开展的全国政法队伍教育整顿，紧盯部分政法干警违规违法干预过问案件、违法减刑、有案不立、压案不查、有罪不究等突出问题，整治顽瘴痼疾、清除害群之马，查找问题、坚定信仰、健全长效机制，夯实忠诚、纯洁、可靠的思想根基。\n在“我为群众办实事”实践活动中，中央政法委推动全国政法机关强化公仆意识和为民情怀，常态化开展扫黑除恶斗争；畅通诉讼服务渠道，持续推进一站通办、一网通办、一号通办、跨域立案等诉讼服务改革落实落地；推动政法机关出台户籍、交管、移民和出入境、法律援助、司法救助等领域便民利民新措施，让人民群众真正得到实惠。","number":8},{"date":"2021-05-13","listIndex":6,"title":"1—4月我国实际使用外资同比增长38.6%","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDE9Fi5hdsucZy4sYLvElmm210513.shtml","content":"商务部今天（5月13日）公布的数据显示，今年1—4月，全国新设立外商投资企业14533家，同比增长50.2%，较2019年同期增长11.5%；实际使用外资金额3970.7亿元人民币，同比增长38.6%，较2019年同期增长30.1%。\n从行业看，服务业实际使用外资金额3129.4亿元人民币，同比增长46.8%；高技术产业同比增长29.1%。\n从来源地看，“一带一路”沿线国家、东盟、欧盟实际投资同比分别增长62.8%、65.2%和9.2%。\n从区域分布看，我国东部、中部、西部地区实际使用外资同比增长均超过了30%。","number":9},{"date":"2021-05-13","listIndex":7,"title":"18条举措支持中医药服务出口基地高质量发展","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDECYPUFCWFKq8aNs2WMK7e210513.shtml","content":"近日，商务部、国家中医药管理局等7部门联合印发《关于支持国家中医药服务出口基地高质量发展若干措施的通知》，提出支持具备条件的公立机构基地先行先试设立国际医疗部、通过特许经营等方式与社会资本开展合作、支持基地建立面向境外患者的推广门户、优化境外患者及其陪同人员来华出入境程序等18条政策措施，支持中医药服务出口基地高质量发展。","number":10},{"date":"2021-05-13","listIndex":8,"title":"香港特区立法会三读通过公职人员宣誓条例草案","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEZQCbUdiMhhNF4h65LBB8210513.shtml","content":"香港特区立法会12日三读通过《2021年公职（参选及任职）（杂项修订）条例草案》。区议员等公职人员将需要宣誓拥护基本法、效忠香港特区，违誓者将被取消公职或议员资格。条例将于5月21日刊宪并生效。特区政府相关部门还提出正面及负面清单，如果某人作出或意图作出负面清单的行为，则属不拥护香港基本法、效忠特区，例如触犯香港国安法、宣扬或支持“港独”等。\n香港特区政府3月17日将该条例草案提交立法会首读及二读，以修例方式完善涵盖区议员在内的宣誓效忠安排。","number":11},{"date":"2021-05-13","listIndex":9,"title":"【接种新冠疫苗 构筑免疫屏障】多种方式推进 全国接种工作再提速","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEaaeuYIMvB8yv3p1tybYp210513.shtml","content":"随着我国疫苗供给量的稳步提升，全国新冠疫苗接种再次提速。\n我国开展新冠疫苗接种工作以来，各地强化疫苗供需衔接，接种体系高效运转。重庆市南岸区建立了疫苗配送保障体系，设置3条最优配送线路，各接种站点进度实现“动态平衡”，保证全区总库存“及时清零”。\n河北省邢台南宫市将全市划分为16个城区网格和15个乡镇网格，对行动不便群体主动上门接种，不落一户不漏一人，确保“应接尽接”。湖北省每个县区联络员24小时在线，实时关注疫苗运输分配状态。最近，宜昌市的15个方舱接种点相继投用，全市的接种点从53个增加到140个。\n各地还采取多种方式鼓励公众积极接种。黑龙江省哈尔滨市对100%接种疫苗的经营商户贴上“小蓝贴”公示，让来消费的市民一目了然，心中有数。山东省确定跨区域接种实行居住地负责制，不得以户籍不在本地拒绝提供接种服务。山东还对健康码进行了升级，完成接种后健康码将由绿码变成金码。","number":12},{"date":"2021-05-13","listIndex":10,"title":"国家卫生健康委通报最新疫情","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDE9wDMMJo22QzwMw2rVEhV210513.shtml","content":"国家卫生健康委今天（5月13日）通报，5月12日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增新冠肺炎确诊病例9例，均为境外输入病例。截至5月12日24时，现有确诊病例291例。截至5月12日，各地累计报告接种新冠病毒疫苗35427.2万剂次。","number":13},{"date":"2021-05-13","listIndex":11,"title":"多家境外媒体参访革命老区","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDExFGv7ezRBUlcDdRFxrLt210513.shtml","content":"5月9日到12日，多家境外媒体记者走进陕西延安、河北西柏坡采访，深入了解中国共产党的奋斗历程，探寻中国革命成功的密码。\n来自22家境外媒体的记者走访延安和西柏坡，从延安宝塔山到杨家岭革命旧址、从西柏坡纪念馆到中共中央旧址，记者们聆听讲解，记录中国革命走向胜利的进程；采访游客，探寻新时代人民心目中的中国共产党。\n旁听、观摩中国延安干部学院的课程，与党员举行座谈；听八路军老连长后人讲述南泥湾军民齐心，自力更生、艰苦奋斗的故事；感受西柏坡革命老区乡村振兴与绿色发展新活力。“为什么中国人民选择中国共产党？”记者们从实地探访中得到答案。","number":14},{"date":"2021-05-13","listIndex":12,"title":"国内联播快讯","subtitle":"长三角一体化示范区发布重大建设项目三年行动计划","link":"https://tv.cctv.com/2021/05/13/VIDEiyD9ZLOLBUD88fQY06YJ210513.shtml","content":"今天（5月13日），长三角一体化示范区重大建设项目三年行动计划正式公布，包括生态环保、设施互通、产业创新、民生服务四个方面分类示范共5大板块、18项主要行动，为长三角一体化示范区近期重大建设项目明确了任务书和时间表。","number":15},{"date":"2021-05-13","listIndex":12,"title":"国内联播快讯","subtitle":"全国推开农产品产地冷藏保鲜设施建设","link":"https://tv.cctv.com/2021/05/13/VIDEiyD9ZLOLBUD88fQY06YJ210513.shtml","content":"农业农村部最新发布，今年中央投入80亿元，支持农产品产地冷藏保鲜设施建设在全国范围全面推开。目前，农业农村部已明确在全国优选100个种植类鲜活农产品主产县，开展农产品仓储保鲜冷链物流全程试点县建设。","number":16},{"date":"2021-05-13","listIndex":12,"title":"国内联播快讯","subtitle":"我国将开展新能源汽车换电模式应用试点","link":"https://tv.cctv.com/2021/05/13/VIDEiyD9ZLOLBUD88fQY06YJ210513.shtml","content":"记者从工业和信息化部了解到，今年下半年开始，我国将开展新能源汽车换电模式应用试点，鼓励在公交、出租、城市物流配送等公共领域率先试点，各城市申报试点工作方案将在5月底前完成申请。","number":17},{"date":"2021-05-13","listIndex":12,"title":"国内联播快讯","subtitle":"2021中国视听创新创业大会在浙江杭州开幕","link":"https://tv.cctv.com/2021/05/13/VIDEiyD9ZLOLBUD88fQY06YJ210513.shtml","content":"今天（5月13日），2021中国视听创新创业大会在浙江杭州开幕。本次大会会期3天，来自全国视听领域全产业链的头部公司、高等院校专家学者、投资机构以及青年“双创”人才代表等齐聚杭州，聚焦数智新时代，共创视听新蓝海。","number":18},{"date":"2021-05-13","listIndex":12,"title":"国内联播快讯","subtitle":"世界大学生超级计算机大赛在深圳闭幕","link":"https://tv.cctv.com/2021/05/13/VIDEiyD9ZLOLBUD88fQY06YJ210513.shtml","content":"2020—2021世界大学生超级计算机大赛昨天（5月12日）在广东深圳闭幕，共有来自世界各地300多所高校的超算团队报名参赛，经过现场、线上角逐，暨南大学超算团队获得本次比赛的总冠军。","number":19},{"date":"2021-05-13","listIndex":13,"title":"巴以冲突持续 联合国特使警告局势升级","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEg2HbJU5uiXc4hpRuwwMC210513.shtml","content":"12日到13日凌晨，巴以冲突仍在持续。根据双方公布的数字，以色列的空袭已造成至少83名巴勒斯坦人死亡、487人受伤；以色列境内有7人在冲突中死亡，100多人受伤。联合国中东问题特使警告称，巴以冲突正向全面战争升级。\n12日及13日，以军空袭接连摧毁加沙地带中心地区的高层建筑，其中包括居民楼以及媒体机构建筑。以色列方面还表示，以军在空袭中炸死16名巴勒斯坦伊斯兰抵抗运动（哈马斯）及其下属武装派别的高级指挥官。据报道，连日冲突造成大量人员伤亡，令本就因新冠肺炎疫情备受压力的加沙当地医院更加不堪重负。\n巴勒斯坦武装组织也继续向以色列特拉维夫、阿什杜德、阿什凯隆等地发射火箭弹。以色列国防军称，10日以来，加沙地带的巴勒斯坦武装组织已经向以色列发射超过1500枚火箭弹，其中少量击中以色列境内目标，南部阿什凯隆一座炼油厂12日被火箭弹击中后发生火灾。\n以色列国防军发言人齐尔伯曼13日对媒体表示，向加沙地带派遣地面部队的计划正在等待批准。据报道，以军今天（5月13日）已经陈兵加沙地带边境。\n联合国中东问题特使托尔·文内斯兰12日通过社交媒体警告说，巴以冲突正在向全面战争升级。他呼吁各方承担起缓和局势的责任。","number":20},{"date":"2021-05-13","listIndex":13,"title":"巴以冲突持续 联合国特使警告局势升级","subtitle":"安理会就巴勒斯坦局势再次举行紧急磋商","link":"https://tv.cctv.com/2021/05/13/VIDEg2HbJU5uiXc4hpRuwwMC210513.shtml","content":"联合国安理会12日就巴勒斯坦局势举行本周以来的第二次紧急磋商，中方代表作为安理会轮值主席主持会议，并敦促各方立即停止敌对行动，切实遵守联合国有关决议和国际法规定的义务，避免采取可能导致局势升级的行动。","number":21},{"date":"2021-05-13","listIndex":14,"title":"全球新冠肺炎确诊病例超1亿5931万","subtitle":"","link":"https://tv.cctv.com/2021/05/13/VIDEkazAYi2ntaRmfO75Xgr5210513.shtml","content":"根据世界卫生组织的统计数据，全球累计新冠肺炎确诊病例增至159319384例，死亡病例3311780例。","number":22},{"date":"2021-05-13","listIndex":14,"title":"全球新冠肺炎确诊病例超1亿5931万","subtitle":"世卫称上周全球约一半新增病例来自印度","link":"https://tv.cctv.com/2021/05/13/VIDEkazAYi2ntaRmfO75Xgr5210513.shtml","content":"世卫组织12日发布的全球疫情周报显示，上周全球新增确诊病例和死亡病例数略有下降。印度新增确诊病例约占全球的50%，新增死亡病例占30%。报告认为，印度疫情反弹存在多个因素，如变异病毒蔓延、多个大型集会加速病毒传播、公共卫生措施不足且落实不到位等。","number":23},{"date":"2021-05-13","listIndex":14,"title":"全球新冠肺炎确诊病例超1亿5931万","subtitle":"印度累计确诊病例超2370万例","link":"https://tv.cctv.com/2021/05/13/VIDEkazAYi2ntaRmfO75Xgr5210513.shtml","content":"根据印度卫生部今天（5月13日）发布的数据，过去24小时，印度新增确诊病例362727例，单日新增死亡病例4120例。目前，印度累计确诊病例为23703665例，死亡病例为258317例。","number":24},{"date":"2021-05-13","listIndex":14,"title":"全球新冠肺炎确诊病例超1亿5931万","subtitle":"美国累计确诊病例超3280万例","link":"https://tv.cctv.com/2021/05/13/VIDEkazAYi2ntaRmfO75Xgr5210513.shtml","content":"截至北京时间今天16时，美国累计确诊病例达到32814945例，死亡病例583685例。单日新增确诊病例为35509例，单日新增死亡病例为847例。","number":25},{"date":"2021-05-13","listIndex":14,"title":"全球新冠肺炎确诊病例超1亿5931万","subtitle":"日本单日新增病例再超七千例","link":"https://tv.cctv.com/2021/05/13/VIDEkazAYi2ntaRmfO75Xgr5210513.shtml","content":"日本从12日起延长首都东京等4地的紧急状态并扩大紧急状态实施范围。据日本广播协会电视台统计，截至12日晚，日本当天新增确诊病例7055例，是最近一周内单日新增病例数第二次超过7000例。目前，日本累计确诊病例逼近66万例。","number":26},{"date":"2021-05-13","listIndex":15,"title":"国际联播快讯","subtitle":"俄战机连续三天在黑海上空拦截法国军机","link":"https://tv.cctv.com/2021/05/13/VIDEdkQp4GLzEKwbicQgqiNj210513.shtml","content":"俄罗斯国防部12日发布消息称，俄罗斯南部军区的战机当天在黑海水域上空拦截法国空军2架战机和1架加油机，并伴飞至其离开黑海水域。这是10日以来，俄罗斯战机连续第3天在黑海上空拦截法国军机。法国国防部12日表示，3架法国军机是在国际空域执行观察任务。","number":27},{"date":"2021-05-13","listIndex":15,"title":"国际联播快讯","subtitle":"国际奥委会称将确保东京奥运会如期举行","link":"https://tv.cctv.com/2021/05/13/VIDEdkQp4GLzEKwbicQgqiNj210513.shtml","content":"国际奥委会发言人马克·亚当斯12日表示，各方都在尽最大努力克服新冠肺炎疫情的影响，保证东京奥运会如期举行，这也将是全世界团结起来的时刻。他还表示，目前东京奥运会已有约70%的运动员获得参赛资格。当天，东京奥组委线上向国际奥委会执委会汇报了日本疫情和奥运会筹备工作，得到国际奥委会的全力支持。","number":28}]